<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" lang="de" xml:lang="de">

<head>
<meta http-equiv="Content-Type" content="text/html;charset=UTF-8" />
<title> The Project Gutenberg eBook of Die Kurtisane Jamaica, by Hans Bethge
</title>
<style type="text/css">
/*<![CDATA[  XML blockout */
<!--
	p  {
		margin-top: .75em;
		text-align: justify;
		margin-bottom: .75em;
		}

	h1,h2 {
		text-align: center; /* all headings centered */
		clear: both;
		}

	h1 {
		font-size: xx-large;
		font-weight: normal;
		letter-spacing: 0.35ex;
		padding-left: 0.35ex;
		}

	h2 {
		font-style: normal;
		margin-top: 3.5em;
		margin-bottom: 2em;
		font-size: large;
		letter-spacing: 0.35ex;
		}

	p.author {
		font-size: large;
		letter-spacing: 0.3ex;
		padding-left: 0.3ex;
		text-align: center;
		margin-top: 1.5em;
		margin-bottom: 1.5em;
		}

	p.subtitle {
		font-size: large;
		font-weight: normal;
		letter-spacing: 0.3ex;
		padding-left: 0.1ex;
		text-align: center;
		margin-bottom: 7em;
		}

	p.publisher {
		font-size: medium;
		letter-spacing: 0.35ex;
		padding-left: 0.35ex;
		text-align: center;
		margin-bottom: 3.5em;
		}

	p.copyright {
		text-align: center;
		font-size: small;
		margin-bottom: 3.5em;
		}

	p.edition, p.dedication {
		text-align: center;
		font-size: medium;
		letter-spacing: 0.35ex;
		margin-top: 3.5em;
		margin-bottom: 0em;
		}


	p.printinfo {
		text-align: center;
		font-size: small;
		margin-top: 3.5em;
		}

	table.toc {
		margin-left: auto;
		margin-right: auto;
		font-size: medium;
		width: 60%;
		line-height: 100%;
		margin-top: 0em;
		margin-bottom: 0em;
		padding: 0.2em;
		background-position: center;
		}

	table.toc td.onpage {
		text-align: right;
		vertical-align: middle;
		padding-left: 1em;
		}

	body {
		margin-left: 20%;
		margin-right: 20%;
		}

	.pagenum  {
		position: absolute;
		right: 1%;
		font-size: small;
		letter-spacing: 0ex;
		padding-left: 0ex;
		text-align: right;
		color: gray;
		background-color: inherit;
		}

	div.note {
		margin: 4em 10% 0 10%;
		padding-bottom: 1em;
		padding-right: 1em;
		padding-top: 1em;
		padding-left: 1em;
		border: 1px dashed black;
		background-color: rgb(90%,90%,90%);
		color: black;
		font-size: smaller;
		}

	a:link {
		text-decoration: none;
		color: rgb(10%,30%,60%);
		background-color: inherit;
		}

	a:visited {
		text-decoration: none;
		color: rgb(10%,30%,60%);
		background-color: inherit;
		}

	a:hover {
		text-decoration: underline;
		}

	a:active {
		text-decoration: underline;
		}

	em.gesperrt {
		letter-spacing: 0.35ex;
		padding-left: 0.35ex;
		font-style: normal;
		}

	em.antiqua {
		font-family: "Courier New", monospace;
		font-size: smaller;
		font-style: normal;
		}

	.dropcap {
		float: left;
		line-height: 25px;
		padding-top: 0px;
		font-size: 200%;
		margin-top: 0.05em;
		margin-right: 0.05em;
		}

 // -->
    /* XML end ]]>*/
    </style>
</head>
<body>

<p class="author">Hans Bethge</p>
<h1>Die Kurtisane Jamaica</h1>
<p class="subtitle">Novellen</p>


<p class="publisher">1922<br />
  Gyldendalscher Verlag Berlin</p>
<p class="edition">Zweites bis viertes Tausend</p>
<p class="copyright"> Copyright by Gyldendalscher Verlag Berlin 1922<br />
  Alle Rechte vorbehalten </p>


<h2>Inhalt</h2>
<table class="toc" summary="Inhaltsverzeichnis">
  <tr>
    <td><a href="#Die_Kurtisane_Jamaica">Die Kurtisane Jamaica</a></td>
    <td class="onpage"><a href="#Page_7">7</a></td>
  </tr>
  <tr>
    <td><a href="#Schloss_Carnin">Schlo&szlig; Carnin</a></td>
    <td class="onpage"><a href="#Page_29">29</a></td>
  </tr>
  <tr>
    <td><a href="#Das_Bildnis_der_Geliebten">Das Bildnis der Geliebten</a></td>
    <td class="onpage"><a href="#Page_71">71</a></td>
  </tr>
  <tr>
    <td><a href="#Nebelnacht">Nebelnacht</a></td>
    <td class="onpage"><a href="#Page_89">89</a></td>
  </tr>
  <tr>
    <td><a href="#Ebeth">Ebeth</a></td>
    <td class="onpage"><a href="#Page_107">107</a></td>
  </tr>
  <tr>
    <td><a href="#Die_Hochzeit_des_Freundes">Die Hochzeit des Freundes</a></td>
    <td class="onpage"><a href="#Page_131">131</a></td>
  </tr>
</table>



<p class="dedication">Wilibald Hachfeld<br />
  gewidmet</p>


<p><span class="pagenum"><a name="Page_7" id="Page_7">[7]</a></span></p>
<h2><a name="Die_Kurtisane_Jamaica" id="Die_Kurtisane_Jamaica"></a>Die Kurtisane Jamaica</h2>

<p> <span class="pagenum"><a name="Page_9" id="Page_9">[9]</a></span></p>
<p> <span class="dropcap">S</span>ie wurde Jamaica genannt, des holden, s&uuml;dlichen
  Ovales wegen, das ihr Gesicht zeigte, und wegen der br&auml;unlich hingehauchten
  Farbe ihres Teints, der an eine eben angerauchte Meerschaumpfeife gemahnte.</p>

<p>Jamaica hatte seelenvolle H&auml;nde, ihr Mund
war wie ein Schwertstich, ihre gro&szlig;en Augen
hatten einen perlenhaften Glanz. Sie war schlank,
schmalschulterig und biegsam, ihr Wesen war stolz
und konnte unnahbar sein. Gewi&szlig;, sie war eine
Kurtisane, wie man h&ouml;ren wird, aber sie h&auml;tte
auch f&uuml;r eine F&uuml;rstin aus irgend einem exotischen
Lande gelten k&ouml;nnen.</p>

<p>Als ich sie das erstemal sah, war ein Fr&uuml;hsommertag. Sie ging langsam
  und aufrecht &uuml;ber die Stra&szlig;e, mit etwas gerafftem Kleid, von einem
  gro&szlig;en, schwarzen Hut &uuml;berdacht. Eine vollendete Dame, dachte ich,
  ein m&auml;rchenhaftes Gesch&ouml;pf.<span class="pagenum"><a name="Page_10" id="Page_10">[10]</a></span></p>

<p>Ich folgte ihr stra&szlig;enweit. Wie eine holde Verlockung
schritt die schlanke Gestalt vor mir her,
mit dem vollen braunen Haar und dem schwarzen
Hut, dessen Federn sich schwankend bewegten wie
die dunkeln Segel eines Schiffes auf dem Ozean.
Dann stieg sie unvermutet in einen Wagen, fuhr
fort,&nbsp;&ndash; und ich hatte das Nachsehen.</p>

<p>Nach einiger Zeit sah ich sie wieder,&nbsp;&ndash; ich folgte
ihr von neuem, lebhaft erregt, da trat ein Freund
an mich heran, klopfte mir auf die Schulter und
fragte:</p>

<p>&raquo;Wohin?&laquo;</p>

<p>&raquo;Einer Frau nach&laquo;, entgegnete ich. &raquo;Sie geht
dort vorn, wie eine F&uuml;rstin aus dem S&uuml;den.&laquo;</p>

<p>&raquo;Schw&auml;rmer&laquo;, sagte der Freund, dann lugte
er aus. Ein L&auml;cheln ging &uuml;ber sein Gesicht.</p>

<p>&raquo;Das ist Jamaica&laquo;, sagte er.</p>

<p>&raquo;Jamaica?&laquo;</p>

<p>&raquo;Ja,&nbsp;&ndash; eine Kurtisane. Sie hatte ein Verh&auml;ltnis
mit einem Prinzen aus dem Hause Hohenzollern.
Sp&auml;ter war es ein K&uuml;nstler, jetzt ist es
ein schwedischer Graf, wenn ich nicht irre.&laquo;<span class="pagenum"><a name="Page_11" id="Page_11">[11]</a></span></p>

<p>&raquo;Wie gut Du unterrichtet bist&laquo;, sagte ich, mit
einer kleinen Bitterkeit in der Stimme. &raquo;Kennst
Du sie &uuml;brigens?&laquo;</p>

<p>Er nickte.</p>

<p>&raquo;Stelle mich doch vor&laquo;, sagte ich.</p>

<p>Wir gingen schneller, erreichten sie bald, mein
Freund begr&uuml;&szlig;te sie und stellte mich vor. Dann
schlenderten wir alle drei durch den Fr&uuml;hsommertag,
Jamaica in der Mitte. Sie plauderte reizend,
etwas bestrickend Grazi&ouml;ses war in der Art, wie
sie sich gab. Ich war hingerissen.</p>

<p>Pl&ouml;tzlich sagte mein Freund, der sehr geschickt
in solchen Dingen war: &raquo;Ah, Irene!&laquo; Er tat,
als s&auml;he er eine Bekannte in einem Omnibus,
verabschiedete sich schnell, lief fort und sprang auf
das Vehikel. Ich war mit Jamaica allein. Plaudernd
schritten wir weiter.</p>

<p>Ich sah sie mitunter von der Seite an; ein
feines Profil, zart und kaprizi&ouml;s, lange, dunkle
Augenwimpern und eine ziemlich sinnliche Nase.
Sie hatte so etwas Unbefangenes, wie sie sprach,
so etwas Nat&uuml;rliches in Gang und Haltung, da&szlig;<span class="pagenum"><a name="Page_12" id="Page_12">[12]</a></span>
man sich wohl und froh an ihrer Seite f&uuml;hlte. Wir
setzten uns vor ein Caf&eacute; und tranken etwas K&uuml;hlendes,
w&auml;hrend das bunte Leben der Gro&szlig;stadt
an uns vor&uuml;berflutete. Von einem Blumenm&auml;dchen
kaufte ich einen Strau&szlig; roter Nelken, sie
steckte ihn sich vor die Brust und sog aus dem Strohhalm
die braune Fl&uuml;ssigkeit der Eisschokolade in
ihren schlanken Hals.</p>

<p>Nachher trennten wir uns, da sie, wie sie sagte,
zur Schneiderin mu&szlig;te. Wir bestimmten einen
der n&auml;chsten Abende, um in den Zirkus zu gehen.
Sie gab mir die d&uuml;nne Hand und sagte: &raquo;Auf
Wiedersehen!&laquo;, wobei sie zwischen den roten Lippen
die Perlenreihe ihrer Z&auml;hne sehen lie&szlig;. Dann stieg
sie in eine Droschke, die Nelken auf der Brust.</p>

<p>Ich schlenderte durch die Menschen hin und
hatte immer noch Jamaica in meinen Augen und
in meinem Hirn, ihre Gestalt, ihr L&auml;cheln, ihr
Profil, die Meerschaumfarbe ihrer Haut, ihre
reizend rieselnde Stimme. Mir wurde die Zeit
lang bis zum Wiedersehen, ich sa&szlig; zu Haus, und
statt zu arbeiten, malte ich den Namen Jamaica<span class="pagenum"><a name="Page_13" id="Page_13">[13]</a></span>
aufs Papier,&nbsp;&ndash; und dann kam der Abend, aber
Jamaica kam nicht.</p>

<p>Ich wartete auf dem kleinen Platz in der N&auml;he
des Zirkus, wo wir uns verabredet hatten, ging
auf und nieder, ein paar Rosen in der Hand, sah
nach der Uhr, war ungehalten, wartete weiter,
sah mich, ironisch l&auml;chelnd, selbst, wie ich als ein
genarrter Liebhaber hier wartend auf und nieder
ging, dann, als schlie&szlig;lich eine &ouml;de Stunde verronnen
war, stampfte ich unwillig mit dem Fu&szlig;
auf, schenkte die Rosen einem vor&uuml;bergehenden
Ladenm&auml;dchen und ging allein in den Zirkus.</p>

<p>In einer Loge mir schr&auml;g gegen&uuml;ber sa&szlig; Jamaica.
Sie schob gerade ein St&uuml;ck Konfekt in den roten
Mund, an ihrer Seite sa&szlig; ein blonder Herr, vermutlich
der schwedische Graf.</p>

<p>Ich merkte bald, sie hatte mich gesehen, hin und
wieder schweifte ihr Auge &uuml;ber mich hin. Nachher
in der Pause begegneten wir uns im Marstall, sie
tat, als kannte sie mich nicht. Als wir einmal
betrachtend nebeneinander bei demselben Pferde
standen, sie zwischen mir und dem Grafen, nahm<span class="pagenum"><a name="Page_14" id="Page_14">[14]</a></span>
sie flugs meine Hand und dr&uuml;ckte sie ein wenig,
ohne mich anzusehen, und w&auml;hrend sie im Gespr&auml;ch
mit ihrem Freunde blieb.</p>

<p>Es war doch etwas, es war doch ein H&auml;ndedruck!
Nachher sa&szlig; sie mir wieder gegen&uuml;ber, hoheitsvoll,
und schob Konfekt in ihren Mund. Nach Schlu&szlig; der
Vorstellung sah ich sie mit dem Grafen in einem
Automobil fortfahren, Blicke der Bewunderung
folgten ihr. Ich f&uuml;hlte mich ausgesto&szlig;en, ich war
voll Neid, voll qu&auml;lender Eifersucht, voll trotziger,
aufr&uuml;hrerischer Gef&uuml;hle. Ich wollte an ihrer
Seite sein,&nbsp;&ndash; was scherte mich dieser schwedische
Graf!</p>

<p>M&uuml;rrisch, ein angef&uuml;hrter Liebhaber, ging ich
allein durch die n&auml;chtlichen Stra&szlig;en und dann in
eine Weinstube, um zu Abend zu essen. Ein vermaledeiter
Zufall wollte, da&szlig; dort schon Jamaica
sa&szlig;, mit ihrem Freunde, bei Austern und Wein.
Sie sah mich erstaunt an und l&auml;chelte. Sie mu&szlig;te
denken, da&szlig; ich ihr nachgefahren sei. Ich verlie&szlig;
also das Restaurant, ging in ein anderes und
ertrank meinen Groll in Burgunder.<span class="pagenum"><a name="Page_15" id="Page_15">[15]</a></span></p>

<p>Am n&auml;chsten Morgen traf ein Briefchen ein, in
dem sie sich entschuldigte, h&ouml;here Pflichten h&auml;tten sie
verhindert usw. Der Ausdruck &raquo;h&ouml;here Pflichten&laquo;
am&uuml;sierte mich nicht etwa, sondern &auml;rgerte mich.</p>

<p>Sie kam eines Nachmittags zum Tee. Schlank,
in brauner Seide, diskret und musterhaft angezogen.
Sie rauchte von meinen t&uuml;rkischen Zigaretten,
plauderte von Theater und Rennplatz und
f&uuml;hlte sich offenbar sehr wohl in meinen weichen
Sesseln und auf dem Lamafell meines Diwans.
Es war mir eine Lust, ihr zuzusehen. Wei&szlig; Gott,
sie hatte zuweilen Bewegungen, bei denen man zu
f&uuml;hlen meinte, da&szlig; sie von einem unsichtbaren
Hermelin umflossen sei. Mitunter sa&szlig; sie pl&ouml;tzlich
schweigend da, mit einem klugen, etwas schwerm&uuml;tigen
Glanz im Auge, als d&auml;chte sie an etwas
ungeheuer Ernstes. Sie war ein wenig nerv&ouml;s,
besonders ihre H&auml;nde, im &uuml;brigen machte sie
den Eindruck einer weltlichen, aber vornehmen
jungen Frau. Nur wie sie k&uuml;&szlig;te und wie sie mitunter
saugend die Arme um mich legte, das war
Kurtisanen-Art.<span class="pagenum"><a name="Page_16" id="Page_16">[16]</a></span></p>

<p>Sie kam &ouml;fter. Wir sprachen nicht von Liebe,
obwohl ich sie von mal zu mal heftiger liebte, aber
ich wollte ihr meine Gef&uuml;hle nicht zeigen. Da,
eines Nachmittags, als ich plaudernd auf dem
Diwan ausgestreckt lag und sie bei mir sa&szlig;, warf
sie pl&ouml;tzlich die Arme um mich, starrte mich an,
mit den Augen eines sch&ouml;nen Tieres, und w&auml;hrend
sich die Farbe ihres Gesichts verdunkelte, quoll es
ihr wie Lava zwischen den Lippen durch: &raquo;Ich liebe
Dich!&laquo; Darauf folgte ein Ausbruch so ungez&uuml;gelter
Leidenschaft, da&szlig; ich glaubte, sie wollte
mich ersticken.</p>

<p>Von diesem Tage an war eine Nuance der
Demut in ihrem Wesen zu mir, die ich liebte und
die mich entz&uuml;ckte. Wir verlebten gl&uuml;ckliche Stunden,
nur der Gedanke an den schwedischen Grafen
marterte mich und verursachte mir schlaflose
N&auml;chte. Immer, wenn ich zu ihr davon anfangen
wollte, dr&uuml;ckte sie mir schweigend ihre kleine Hand
vor den Mund, so da&szlig; ich nicht sprechen durfte.
Ja, ich war eifers&uuml;chtig, aber ich merkte, sie hatte
nicht die mindeste Absicht, sich von dem Grafen zu<span class="pagenum"><a name="Page_17" id="Page_17">[17]</a></span>
trennen. Ich hatte keine besonderen Mittel, und sie
war sehr verw&ouml;hnt.</p>

<p>Eines Tages sagte sie mir lachend, sie wolle auf
einige Wochen in ein Seebad reisen, der Schwede
ginge auf einen Monat zu Verwandten in seine
Heimat. Sie bat, ich m&ouml;ge mit ihr reisen. Ich
sagte sogleich zu, worauf sie ausgelassen durch das
Zimmer tanzte.</p>

<p>Ein paar Tage sp&auml;ter trafen wir in einem
reizend gelegenen Ostseebade ein, das ganz von
Buchen- und Nadelholzw&auml;ldern umgeben ist. Wir
mieteten in einer sch&ouml;n gelegenen Villa auf der
H&ouml;he, von der Veranda aus &uuml;bersahen wir den
Strand und die weite Fl&auml;che des Meeres.</p>

<p>Entz&uuml;ckend waren die Tage, welche folgten.
Wir ritten viel, es gab ganz brauchbare Pferde
zu mieten, und Jamaica f&uuml;hlte sich im Sattel sehr
gl&uuml;cklich. Wir trabten h&auml;ufig in erster Fr&uuml;he am
Meere entlang, wenn die Sonne noch mit den
silbernen Morgenwolken k&auml;mpfte und der Fr&uuml;hwind
kr&auml;ftig &uuml;ber das Wasser wehte.</p>

<p>Am Strand hatten wir eine Burg geschaufelt<span class="pagenum"><a name="Page_18" id="Page_18">[18]</a></span>
und mit zahllosen bunten Wimpeln geschm&uuml;ckt.
Jamaica trug gew&ouml;hnlich einen dunkelblauen
Tuchrock, eine helle Seidenbluse und Panama.
Sie lag am liebsten faul im Sande, indem sie die
rinnenden K&ouml;rnchen behaglich durch die Finger
gleiten lie&szlig; und in den blauen Himmel starrte;
oder sie las Maupassant und rauchte Zigaretten.
Ich sah sie immer mit einem feinen, wohligen
Empfinden des Verliebtseins vor mir liegen: den
schlanken K&ouml;rper, das dunkle Haar auf dem hellen
Sande, die blutlosen H&auml;nde, die zierlichen Fesseln
der F&uuml;&szlig;e unter den durchbrochenen Seidenstr&uuml;mpfen.</p>

<p>Das Essen nahmen wir auf der Veranda unseres
Zimmers. Nebenan a&szlig; ein Ehepaar mit seinen
zwei halbw&uuml;chsigen Buben, auf der anderen Seite
ein Engl&auml;nder. Diesen sahen wir &ouml;fter, wie er
&uuml;ber die Balustrade seiner Veranda hinauslehnte
und eine Shagpfeife rauchte. Er hatte ein scharfgeschnittenes
Gesicht und klare, wasserfarbene
Augen. Jamaica ahmte ihn mitunter nach, indem
sie sich grotesk auf die Balustrade st&uuml;tzte, mit<span class="pagenum"><a name="Page_19" id="Page_19">[19]</a></span>
steifem Nacken und etwas vorgeschobener Unterlippe
hinausstarrte, ein paar Tabakswolken vor
sich hinpaffte und ein langgezogenes &raquo;<em class="antiqua">o yes</em>&laquo; h&ouml;ren
lie&szlig;. Eines Morgens begegneten wir ihm zu
Pferde. Das Pferd war zu klein f&uuml;r ihn, seine
Beine hingen lang herab, und aus der Ferne sah
er aus wie Don Quichotte. Er gr&uuml;&szlig;te uns, als
er vor&uuml;berritt. Jamaica sah sich mehrmals lachend
nach ihm um, was ich &uuml;berfl&uuml;ssig fand.</p>

<p>Ja, erst lachte sie &uuml;ber ihn und machte sich &uuml;ber
ihn lustig, aber ich merkte bald, da&szlig; er sie n&auml;her
zu interessieren begann, mehr als sie selber vielleicht
noch ahnte. Als ich eines Mittags nach Hause
kam und auf die Veranda trat, sah ich, da&szlig; sich
Jamaica &uuml;ber die Balustrade lehnte, ebenso der
Engl&auml;nder nebenan, und da&szlig; sie miteinander plauderten.
Ich gestehe offen, es durchfuhr mich hei&szlig;
vor Eifersucht. Jamaica hatte ein so strahlendes
und, wie ich fand, beinahe hingebendes Gesicht,
w&auml;hrend sie mit ihm sprach, da&szlig; ich innerlich
emp&ouml;rt war &uuml;ber diesen Verrat und wie in einem
Blitz schon j&auml;hlings alles voraussah, wie es kommen<span class="pagenum"><a name="Page_20" id="Page_20">[20]</a></span>
mu&szlig;te. Als sie mich erblickte, war sie ganz unbefangen
und stellte mich als ihren Gatten vor.
Nachher bei Tisch sagte sie: &raquo;Er ist wirklich sehr
nett.&laquo; &raquo;So?&laquo; fragte ich.</p>

<p>Sie war auch f&uuml;rderhin zutraulich und liebevoll
zu mir, wie ich es gewohnt war, aber jene Nuance
der Demut, von der ich vorhin sprach und die ich
so liebte, meinte ich nicht mehr zu empfinden. Ich
wurde wohl etwas verschlossener in meinem Wesen,
ich lachte nicht mehr so unbefangen, und dann
kamen bald Tage, wo ich deutlich merkte, da&szlig;
Jamaicas Gef&uuml;hle lauer wurden. Sie hatte noch
immer etwas Anschmiegsames, aber ich f&uuml;hlte, sie
zwang sich dazu, sie gab sich M&uuml;he, liebevoll zu
mir zu sein, da sie mich nicht betr&uuml;ben wollte. Mit
Schmerzen nahm ich dies alles wahr und konnte
es nicht hindern. Ihr ver&auml;ndertes Wesen hatte
zur Folge, da&szlig; meine Liebe nur noch wuchs. Sie
merkte diese sich steigernde Leidenschaft, und ich
f&uuml;hlte, wie peinlich sie ihr war. Die gegenseitige
untergr&uuml;ndige Qu&auml;lerei, die zwei Menschen so
nerv&ouml;s machen kann, fing schon an, in mir strudelte<span class="pagenum"><a name="Page_21" id="Page_21">[21]</a></span>
es schon wie in einem aufgeregten Gew&auml;sser, aber
ich beherrschte mich noch v&ouml;llig. In diesem Zustand
trat ein unsinniger Gedanke an mich heran, n&auml;mlich
der Gedanke, Jamaica zu heiraten, damit sie
mir nicht entrinnen k&ouml;nne, und dieser Gedanke
nahm bald ganz von mir Besitz.</p>

<p>Eines Morgens besuchte uns der Engl&auml;nder in
unserer Burg am Strande. Jamaica las gerade,
sie sah auf und ein schnelles Gl&auml;nzen ging &uuml;ber
ihr Gesicht. Er zeigte uns eine kleine Versteinerung,
die er gefunden hatte, und da Jamaica so
begeistert davon war, schenkte er sie ihr. Sein
Betragen war im &uuml;brigen v&ouml;llig korrekt, nur verdro&szlig;
mich die &uuml;berm&auml;&szlig;ige Ruhe in seinem Wesen,
die etwas &Uuml;berhebliches hatte. Er bat, gelegentlich
in der Fr&uuml;he mit uns ausreiten zu d&uuml;rfen;
Jamaica zeigte sich sehr erfreut &uuml;ber diesen Vorschlag.
Dann reichte er uns beiden die Hand
und ging.</p>

<p>&raquo;Du h&auml;ttest freundlicher zu ihm sein k&ouml;nnen&laquo;,
sagte Jamaica, als er fort war.</p>

<p>&raquo;Findest Du?&laquo; fragte ich nur; sonst nichts.<span class="pagenum"><a name="Page_22" id="Page_22">[22]</a></span></p>

<p>Sie las weiter und hielt dabei, ich sah es wohl,
die kleine Versteinerung fest umschlossen in ihrer
seelenvollen Hand.</p>

<p>F&uuml;r den Nachmittag hatten wir Pferde bestellt.
Wir ritten den Strand entlang, es war ein hei&szlig;er,
erschlaffender Tag. Wir sprachen wenig, es war
etwas zwischen uns, das uns die Lust zum Sprechen
nahm.</p>

<p>Wir ritten einen kleinen Galopp; ich sah
Jamaica scharf von der Seite an, dann sagte ich:</p>

<p>&raquo;Jamaica, ich will etwas von Dir wissen.&laquo;</p>

<p>&raquo;Was?&laquo; fragte sie tiefatmend und sah mich
erstaunt an.</p>

<p>&raquo;Liebst Du den Engl&auml;nder?&laquo;</p>

<p>Sie sch&uuml;ttelte den Kopf.</p>

<p>&raquo;Doch&laquo;, sagte ich, &raquo;denkst Du, ich merke es
nicht? Ich halte es nicht aus.&laquo;</p>

<p>Sie reichte mir die Hand her&uuml;ber, mit einem
freundlichen, teilnahmsvollen L&auml;cheln. So gibt
man die Hand einem guten Kinde zum Abschied,
dachte ich. Ich nahm sie nicht.</p>

<p>&raquo;Jamaica, ich liebe Dich!&laquo; sagte ich nun. &raquo;Ich<span class="pagenum"><a name="Page_23" id="Page_23">[23]</a></span>
w&uuml;&szlig;te nicht, wie ich meine Tage in Zukunft ohne
Dich verbringen sollte. Ich will, da&szlig; Du von jetzt
ab nur mir geh&ouml;rst&nbsp;&ndash; verstehst Du?&nbsp;&ndash; nur mir
und keinem andern. Sag, willst Du meine Frau
werden?&laquo;</p>

<p>Sie entgegnete nichts und sah nur mit gedecktem
Blick auf die M&auml;hne ihrer Stute.</p>

<p>&raquo;Ich m&ouml;chte, da&szlig; wir uns heiraten. Jamaica,
sag doch etwas!&laquo;</p>

<p>Meine Worte klangen, als ob sie vor ihr auf
den Knien l&auml;gen,&nbsp;&ndash; aber sie l&auml;chelte.</p>

<p>&raquo;Nein, nie!&laquo; sagte sie bestimmt.</p>

<p>&raquo;Du willst nicht?&laquo; rief ich gekr&auml;nkt und hart.</p>

<p>&raquo;Nie!&laquo;</p>

<p>Die Wut packte mich. Sie widersetzte sich diesem
Wunsch, sie str&auml;ubte sich gegen dieses Geschenk,
durch das ich mich ihr ganz zu eigen geben wollte?</p>

<p>&raquo;Ich <em class="gesperrt">will</em> es!&laquo; rief ich noch einmal.
  &raquo;Ich werde Dich zwingen!&laquo;</p>

<p>&raquo;Ich hasse Dich!&laquo; schrie sie mir nun entgegen,
w&auml;hrend ihre Augen vor Zorn ergl&uuml;hten. &raquo;Ich
verachte Dich! Ich liebe den Engl&auml;nder!&laquo;<span class="pagenum"><a name="Page_24" id="Page_24">[24]</a></span></p>

<p>Da hob ich die Reitpeitsche und lie&szlig; sie mit
Wucht auf ihren sch&ouml;nen R&uuml;cken niedersausen.
Sie stie&szlig; einen ver&auml;ngsteten Schrei aus, wobei
sie wie ein Kind in sich zusammensank, und ihr
Pferd ging durch.</p>

<p>Ich sah, wie sie rasend fortjagte, und konnte
nichts dagegen tun. Hallo, dachte ich, was wird
das werden? Sie hielt sich eine Weile, dann merkte
ich, die Kr&auml;fte verlie&szlig;en sie, sie taumelte hin und
her und fiel schlie&szlig;lich zu Boden. Gl&uuml;cklicherweise
blieb sie nicht im B&uuml;gel h&auml;ngen, ich atmete auf.
Das Pferd machte kurz darauf halt, sah sich verwundert
um und sprang in kleinen S&auml;tzen verlegen
hin und her.</p>

<p>Ich eilte herzu, stieg ab und hob Jamaica auf.
Sie war kreidebla&szlig; und halb ohnm&auml;chtig.</p>

<p>&raquo;Verzeih&laquo;, sagte ich; sie entgegnete nichts und
sah mich nicht an. Sie atmete hastig und lehnte
sich ein ganz klein wenig an mich, sehr ermattet.</p>

<p>&raquo;Verzeih&laquo;, sagte ich nochmals. Schlie&szlig;lich gab
ich ihr die Z&uuml;gel meines Pferdes und ging hin,
um das ihrige einzufangen. Es lie&szlig; sich ganz<span class="pagenum"><a name="Page_25" id="Page_25">[25]</a></span>
willig festnehmen; es war durchn&auml;&szlig;t und dampfte
wie ein Schornstein. Ich f&uuml;hrte es zu Jamaica,
diese hatte sich vor Schw&auml;che in den Sand gekauert;
da hockte sie, sch&ouml;n und bla&szlig; wie eine
Perle, es sah r&uuml;hrend aus. Jetzt erhob sie sich, ich
merkte, sie wollte das Pferd wieder besteigen.</p>

<p>&raquo;Hilf mir&laquo;, sagte sie.</p>

<p>Ich half ihr in den Sattel und sprang dann
selbst auf.</p>

<p>&raquo;Ich reite allein nach Haus&laquo;, sagte sie tonlos.
Ich wagte nichts zu erwidern. Im Schritt, ganz
gebrochen, ritt sie am Meere entlang heimw&auml;rts,
ein trauriges Bild.</p>

<p>Ich trabte in die entgegengesetzte Richtung. Noch
oft sah ich mich um,&nbsp;&ndash; es war immer derselbe
melancholische Anblick: in m&uuml;dem Schritt trottete
der dampfende Gaul dahin, die m&uuml;de Jamaica
&uuml;ber sich. Ich bog in die W&auml;lder ein, kam an einem
See, an Forsth&auml;usern, an mehreren D&ouml;rfern vor&uuml;ber
und z&ouml;gerte stundenlang, ehe ich heimritt.</p>

<p>Als ich abends heimkam, war Jamaica fort,
ohne ein Wort hinterlassen zu haben. Durch den<span class="pagenum"><a name="Page_26" id="Page_26">[26]</a></span>
Wirt erfuhr ich, da&szlig; auch der Engl&auml;nder abgereist
sei. Ich mu&szlig;te l&auml;cheln, obwohl mir &uuml;bel zumute
war. Ich z&uuml;ndete mir eine Zigarre an, setzte mich
auf die Balustrade der Veranda und sah lange
aufs Meer, trotzig, allein, mit wirren, durcheinander
st&uuml;rmenden Gef&uuml;hlen.</p>

<p>Am n&auml;chsten Tage reiste ich auch, nicht nach
Haus, sondern zu einem Freunde aufs Land. Wir
sa&szlig;en stundenlang, w&auml;hrend die Sonne brannte,
in einem Boot und angelten, schossen nach Raubv&ouml;geln,
schwammen, ritten, sahen den Pfauen zu,
wie sie auf der Wiese Rad schlugen und schrieen:
P&auml;o! P&auml;o!&nbsp;&ndash; und abends kamen der F&ouml;rster und
der Pastor des n&auml;chsten Dorfes, um mit uns zu
zechen.</p>

<p>Als ich nach Wochen braungebrannt wieder in
der Stadt eintraf und in einer Droschke vom
Bahnhof aus meiner Wohnung zustrebte, sah ich
Jamaica an mir vor&uuml;berfahren, in einem reizenden
Sommerkleid, das ich noch nicht kannte. Sie
sa&szlig; an der Seite des Engl&auml;nders, ihr Gesicht
war von unaussprechlicher Heiterkeit. Wie eine<span class="pagenum"><a name="Page_27" id="Page_27">[27]</a></span>
biegsame Blume des S&uuml;dens sa&szlig; sie da, aufrecht
und stolz den sch&ouml;nen R&uuml;cken, den ich schlug.</p>

<p>Lebwohl, Jamaica. Lebwohl.</p>

<p><span class="pagenum"><a name="Page_29" id="Page_29">[29]</a></span></p>
<h2><a name="Schloss_Carnin" id="Schloss_Carnin"></a>Schlo&szlig; Carnin</h2>

<p><span class="pagenum"><a name="Page_31" id="Page_31">[31]</a></span></p>
<p><span class="dropcap">I</span>ch, Konrad Tedrahn, Kunstmaler von Beruf, erz&auml;hle eine Geschichte. Ich
  spiele eine traurige Rolle darin, dennoch erz&auml;hle ich sie.</p>

<p>Ich war zu Gast bei dem Grafen Lockwitz auf
Schlo&szlig; Carnin. Das Schlo&szlig; ist ein altes Herrenhaus
mit hohen Fenstern und einer Terrasse vor
der Auffahrt. Auf dieser Terrasse sa&szlig;en wir oft.
Sie war das Zentrum, wo man sich traf,&nbsp;&ndash; hier
nahmen wir den Kaffee nach Tisch, hier sa&szlig;en wir
an den Abenden, in leichte M&auml;ntel geh&uuml;llt,
plauderten und pafften blauen Rauch in die Luft,
w&auml;hrend aus den Wiesen das Gebr&uuml;ll weidender
K&uuml;he her&uuml;berdrang oder vom Dorfe her ein Lied
der jungen M&auml;dchen, die durch den Abend gingen.</p>

<p>Ein runder Rasenplatz, von Kieswegen eingefa&szlig;t,
lag vor der Terrasse. Dann ging der Blick
in eine Allee gekappter Linden, welche die Zufahrt
zum Schlosse bildete. Hinter der Allee sah man<span class="pagenum"><a name="Page_32" id="Page_32">[32]</a></span>
Felder und in ihnen eine M&uuml;hle mit Sparrenfl&uuml;geln.
Der Raps bl&uuml;hte in den Feldern, zitronengelb,
und Wolken seines Duftes quollen her&uuml;ber,
wenn ein Luftzug kam. Zu beiden Seiten des
Schlosses lag der Park. Er hatte k&ouml;stliche alte
B&auml;ume, die weit in das Land ragten, und war
von einem Gew&auml;sser durchflossen, das sich an
manchen Stellen teichartig erweiterte, und in dessen
versteckten Winkeln giftgr&uuml;ne Algen und unentwirrbarer
Froschl&ouml;ffel wucherten. Hatte man den
Park durchwandert, so kam man an den Deich.
Und war man den Deich hinangestiegen, so blickte
man in die Niederung der Elbe, in der Weiden an
schmalen Wasserprielen wuchsen und wilde Enten
flogen. Ganz hinten, ein silbergraues Band, sah
man den Flu&szlig;. Gro&szlig;e Schiffe fuhren auf ihm zu
Tal, gespenstisch wie Phantome, und in der Ferne,
meilenweit, ahnte man das Meer.</p>

<p>Pfingsten stand bevor; es fiel in die zweite Juniwoche.
Ich wollte das Fest noch auf Carnin verleben,
dann wollte ich Abschied nehmen von diesem
einsamen Haus, von diesem Park und diesen<span class="pagenum"><a name="Page_33" id="Page_33">[33]</a></span>
Menschen, die mir teuer waren. Ich hatte mancherlei
auf Carnin gemalt. Der Graf war kunstliebend
und zeichnete mit Geschmack. Wir sa&szlig;en oft vor
den gleichen Motiven, ich malte und er zeichnete.
Die Gr&auml;fin, scheinbar j&uuml;nger als ihre Jahre, war
musikalisch. Nicht selten, wenn ich im Park sa&szlig;,
drangen ihre Melodien her&uuml;ber: sie spielte Klavier
und sang mit einer seelisch bewegten Stimme. Zuweilen
sang sie auch kleine Lieder zur Laute, abends,
wenn wir auf der Terrasse sa&szlig;en. Tags&uuml;ber widmete
sie sich ihren Kindern. Die &auml;lteste Tochter, Komte&szlig;
Anna, war siebzehn Jahre alt und schien eher die
Schwester der Gr&auml;fin zu sein. Auch &auml;u&szlig;erlich
&auml;hnelte sie der Mutter, nur da&szlig; sie gr&ouml;&szlig;er war.
Ja, wenn die beiden schlanken Gestalten Arm in
Arm durch den Garten gingen, und man sah sie
von weitem, so h&auml;tte man schw&ouml;ren m&ouml;gen, da&szlig; sie
Schwestern seien.</p>

<p>Dann kam ein dreizehnj&auml;hriges Komte&szlig;lein
namens Charlotte, ein ernstes Kind mit zarten
Gliedern und einem regen Geist. Sie machte Verse
und schrieb sie in ein rosaseidenes Buch, sie ging<span class="pagenum"><a name="Page_34" id="Page_34">[34]</a></span>
oft allein und nachdenklich unter den B&auml;umen des
Parkes oder fuhr in der Gondel, Blumen im Scho&szlig;,
und man h&ouml;rte dann, wenn man in der N&auml;he
vor&uuml;berging, wie sie sang. Sie war ein reich und
fast zu fr&uuml;he entwickeltes Kind, und ihre tr&auml;umerischen
Augen waren oft weit entfernt, in heimlichen
Regionen der W&uuml;nsche und der Gedanken.
Sie hatte Tage, an denen sie sich m&uuml;de f&uuml;hlte und
bleich aussah, und gerade an solchen Tagen trieb
es sie, ihre Verslein zu dichten und sich einsamen
Gedanken hinzugeben. Wir hatten Freundschaft
geschlossen und wandelten h&auml;ufig zusammen die
Lindenallee hinunter in die Felder, pfl&uuml;ckten Feldblumen
und sahen den Fl&uuml;geln der M&uuml;hle zu, die,
wenn man n&auml;her kam, unheimlich durch die Luft
rauschten und knarrten, so da&szlig; man, wenn es
gerade d&auml;mmerte, Angst versp&uuml;rte und am liebsten
schnell davongelaufen w&auml;re.</p>

<p>Ferner gab es zwei Buben von acht und zehn
Jahren, Fred und Klaus, zu allen tollen Streichen
aufgelegt, zu denen sie nicht selten auch mich
zu verf&uuml;hren suchten. Sie wurden von einem<span class="pagenum"><a name="Page_35" id="Page_35">[35]</a></span>
Hauslehrer unterrichtet, einem jungen blau&auml;ugigen
Theologen aus Husum. Au&szlig;erdem war eine
Gouvernante da, ein gescheites Wesen, das mehr
zu beobachten als mitzuerleben liebte. Das waren
die Menschen auf Schlo&szlig; Carnin.</p>

<p>Ich hatte die blonde Charlotte gemalt, wie sie
auf einer Bank unter einer bl&uuml;henden Kastanie
sa&szlig;, dicht neben dem Schlo&szlig;graben, &uuml;ber den eine
wei&szlig;e Br&uuml;cke f&uuml;hrte. Ich hatte die beiden Jungen
gemalt, wie sie im Grase lagen. Und in der
D&auml;mmerung hatte ich das Schlo&szlig; gemalt, als ein
graues, mystisches, weltentlegenes Haus, mit den
wei&szlig;en, geheimnisvollen Gestalten der Gr&auml;fin
und der Komte&szlig; Anna auf der Terrasse. Dies Bild
schien mir das beste zu sein, das ich auf Carnin
gemacht hatte. Es hatte etwas Mystisches, die
Luft der D&auml;mmerung war weich und lau, man
sp&uuml;rte den Fr&uuml;hling darin.</p>

<p>Nun kam Pfingsten. Komte&szlig; Anna erwartete
den Besuch einer Freundin, der Graf den eines
jungen Freundes, eines Assessors aus der Kreisstadt.
Zwei Tage vor dem Fest kamen die beiden an.<span class="pagenum"><a name="Page_36" id="Page_36">[36]</a></span>
Die Komte&szlig; war ihrer Freundin bis zur Eisenbahnstation
entgegengefahren. Es war gegen
Abend, ich hatte bei Tag im Sonnenlicht gemalt,
nun schlenderte ich mit Charlotte durch den Park,
dann durch die Felder, wo wir im Westen die
Glut des Himmels anstaunten, in der ungeheure
goldene Wolken schwammen. Charlotte hatte ein
leichtes Sommerkleid an, das die d&uuml;nnen &Auml;rmchen
freilie&szlig;. Die Luft war schw&uuml;l und windstill, und
der gelbe Raps duftete verschwenderisch. Wir
gingen schweigend. Da fuhr die Kleine pl&ouml;tzlich
auf, wies zur Landstra&szlig;e hin&uuml;ber und rief: &raquo;Sie
kommen!&laquo;</p>

<p>Man sah den Jagdwagen mit den Schimmeln,
eine Staubwolke schwebte hinter ihm. Charlotte
und ich fa&szlig;ten uns bei der Hand und liefen zur
Landstra&szlig;e hin&uuml;ber. Dort pflanzten wir uns auf
und winkten mit den Taschent&uuml;chern, w&auml;hrend der
Wagen vor&uuml;berfuhr. Auch Komte&szlig; Anna winkte
und die Freundin und der Assessor. Die Freundin
war schwarzhaarig, sie hatte sch&ouml;ne, freie Augen
und einen ernsten Mund. Es war etwas Sicheres<span class="pagenum"><a name="Page_37" id="Page_37">[37]</a></span>
und Feines an ihr, eine bezaubernde Anmut. Ich
sah sie gleich als Bild in meiner Vorstellung. Ein
feines Kind, dachte ich, das w&auml;re etwas f&uuml;r deinen
Pinsel, Tedrahn!</p>

<p>Ich schlenderte mit Charlotte zum Schlo&szlig; zur&uuml;ck.
Wir hatten den Wagen so lange vor uns, bis er
in die Lindenallee einbog. Charlotte hatte unterwegs
Blumen gepfl&uuml;ckt, sie gab mir davon ab, als
ich auf mein Zimmer ging, um mich zum Essen
umzukleiden. Ich wohnte nicht im Schlosse selbst,
sondern in einem alten wei&szlig;en Hause, das quer
daneben lag, und das man das &raquo;Kavalierhaus&laquo;
nannte.</p>

<p>Als ich dann zum Schlo&szlig; hin&uuml;berschritt, stand
Komte&szlig; Anna mit ihrer Freundin auf der Terrasse.
Die Komte&szlig; hatte ein wei&szlig;es Tuch um die Schultern
und rote Monatsrosen auf der Brust. Die Freundin
war kleiner von Gestalt. Ich wu&szlig;te, da&szlig; sie auch
siebzehnj&auml;hrig war. Sie hatte ein bordeauxrotes
Tuchkleid an, das Haar lag ihr &uuml;ppig im Nacken.
Ich schritt die Stufen zur Terrasse hinauf, Komte&szlig;
Anna stellte vor: &raquo;Herr Konrad Tedrahn,<span class="pagenum"><a name="Page_38" id="Page_38">[38]</a></span>
Kunstmaler von Beruf, Fr&auml;ulein Leonore Helfinger
aus L&uuml;beck.&laquo;</p>

<p>&raquo;Ah, L&uuml;beck!&laquo; sagte ich sofort, &raquo;ich kenne die
Stadt und liebe sie. Wie lebt man dort eigentlich?
Haben Sie viel Verkehr? Gehen Sie viel aus?&laquo;</p>

<p>In dieser Weise fragte ich sie. Es geschah etwas
l&auml;ssig, sie war ja siebzehn Jahre alt, also ein Kind.</p>

<p>&raquo;Nein&laquo;, entgegnete sie in gleichg&uuml;ltigem Ton,
&raquo;ich gehe nicht viel aus.&laquo;</p>

<p>Sie wendete sich wieder an die Komte&szlig; und
plauderte mit ihr, als ob ich nicht vorhanden sei.</p>

<p>&rsaquo;Etwas eigensinnig&lsaquo;, dachte ich,&nbsp;&ndash; &rsaquo;aber sch&ouml;n,
mit allen Reizen der Jugend, feingliedrig und stolz,
vielleicht etwas hochm&uuml;tig. Hier ist etwas zu tun,
Tedrahn, etwas zu schaffen ist hier! Diesen ernsten
Kopf mit dem schwarzen Haar und den Augen
des erwachenden Mai,&nbsp;&ndash; wo bringe ich ihn hin?
Vor einen Rosenbusch am Morgen oder direkt vor
den blauen Himmel, der von d&uuml;nnen, wei&szlig;en,
wehenden Wolken bewegt ist? Ich m&ouml;chte sie tanzen
sehen, ich m&ouml;chte auch sehen, wie sie l&auml;uft. Ich
m&ouml;chte die Bewegungen ihres K&ouml;rpers sehen, die<span class="pagenum"><a name="Page_39" id="Page_39">[39]</a></span>
Art ihrer Schritte, und wie sie die Arme wirft,
beim Tennisspiel oder beim Reifenschlagen.&lsaquo;</p>

<p>Durch meinen Kopf schwirrten zahllose lockende
Malereien. Ich verw&uuml;nschte es im stillen, da&szlig;
Leonore Helfinger nach Carnin gekommen war,
denn ich f&uuml;hlte, sie w&uuml;rde mich malerisch besch&auml;ftigen,
ich w&uuml;rde Bilder der Phantasie komponieren,
w&auml;hrend ich mit meinen wirklichen Bildern w&auml;hrend
dieser letzten Tage noch gerade genug zu tun
hatte. Denn in drei Tagen mu&szlig;te ich reisen,
also wozu diese unn&uuml;tze Verwirrung in meiner
Arbeit.</p>

<p>Ein Diener erschien in der Glast&uuml;r und bat zu
Tisch. Wir gingen hinein, die andern waren schon
in dem blauen Vorsaal versammelt. Der Graf
machte mich mit dem Assessor bekannt. Man
begab sich in das sch&ouml;ne E&szlig;zimmer, in dem schon
die Lichter brannten und die Gardinen gegen den
Park zu herabgelassen waren. Ich hatte meinen
alten Platz neben der Gr&auml;fin, Leonore Helfinger
sa&szlig; mir schr&auml;g gegen&uuml;ber. Der Graf begr&uuml;&szlig;te sie
und den Assessor, indem er sein Glas erhob. Es<span class="pagenum"><a name="Page_40" id="Page_40">[40]</a></span>
wurde Champagner getrunken, wie immer, wenn
ein neuer Gast aus Carnin einzog.</p>

<p>Ich sagte leise zur Gr&auml;fin: &raquo;Die kleine Helfinger
ist ja wundervoll. Durch meinen Kopf schwirren
Bilder auf Bilder, wie ich sie malen m&ouml;chte.&laquo;</p>

<p>&raquo;Ich kenne sie kaum&laquo;, sagte die Gr&auml;fin, &raquo;nur
aus Annas Erz&auml;hlungen. Die M&auml;dchen haben die
Pensionszeit zusammen verlebt. Ich finde, sie ist
sch&ouml;n zu nennen.&laquo;</p>

<p>Nach Tisch warfen wir die M&auml;ntel &uuml;ber und
gingen auf die Terrasse. Die Herren rauchten
englische Zigaretten. Auch Komte&szlig; Anna z&uuml;ndete
sich eine Zigarette an, lehnte sich in einen Korbstuhl
zur&uuml;ck und stie&szlig; kleine W&ouml;lkchen in die Luft.
Leonore stand am wei&szlig;en Gel&auml;nder der Terrasse
und sah in den Abend. Es war ein sch&ouml;ner Abend,
im Dorf Carnin sangen die M&auml;dchen wieder, der
Mond stand am Himmel. Der Graf und der
Assessor kamen in ein Gespr&auml;ch &uuml;ber Brahms.
Sie begaben sich in das Musikzimmer, und man
h&ouml;rte, wie zuweilen auf dem Klavier ein Thema
angeschlagen wurde. Charlotte stand neben mir<span class="pagenum"><a name="Page_41" id="Page_41">[41]</a></span>
und hatte ihren Arm vertraulich unter meinen
geschoben.</p>

<p>&raquo;Heute steht der Mond schon &uuml;ber dem Kavalierhaus&laquo;,
sagte sie, &raquo;gestern stand er noch &uuml;ber den
gescheckten Ulmen.&laquo;</p>

<p>Jetzt sah alles den Mond an. Leonore sah mit
fast strengem Mund hinauf,&nbsp;&ndash; aber so streng dieser
Mund erschien, es lag etwas Schw&auml;rmerisches
um ihn her. Es war wunderbar zu sehen, wie sich
das Mondlicht auf den feuchten jungen Lippen
brach. Der Mond stand &uuml;ber dem Dach des
Kavalierhauses und wandelte dem riesigen Wipfel
einer Kastanie zu. Nicht die mindeste Bewegung
lag in der Luft. Der Hauslehrer, der an der
ge&ouml;ffneten Glast&uuml;r lehnte, sagte etwas von allzu
lauen Fr&uuml;hlingsn&auml;chten, es w&uuml;rde einen regnerischen
Sommer geben.</p>

<p>&raquo;Wir sollten eine Gondelfahrt machen&laquo;, schlug
die Gr&auml;fin vor.</p>

<p>Alles stimmte ein, Charlotte war ganz entflammt,
aber gerade sie mu&szlig;te zur&uuml;ckbleiben, da
ihre Mutter meinte, es sei auf dem Wasser zu k&uuml;hl<span class="pagenum"><a name="Page_42" id="Page_42">[42]</a></span>
f&uuml;r sie. Wir verlie&szlig;en die Terrasse: die Gr&auml;fin,
Komte&szlig; Anna, Leonore und ich. Wir schritten
um das Schlo&szlig; herum und durch den dunklen Park
hinab zum Teich.</p>

<p>Die Gr&auml;fin setzte sich an das Steuer des Bootes,
ich nahm die Ruder. Wir trieben sacht dahin.
Mitunter h&ouml;rten wir am Ufer ein Plumpsen, es
waren aufgeschreckte Fr&ouml;sche, die in das Wasser
sprangen. Leonore und Komte&szlig; Anna sa&szlig;en dicht
vor mir, der Mond schien in ihre Gesichter. Ich
sp&uuml;rte den Duft dieser frischen, jugendlichen Gestalten.
Leonore hatte ein gr&uuml;nes J&auml;ckchen an,
ihr Kopf war unbedeckt. Sie sah herrlich aus.
Einmal merkte ich, wie sie zusammenschauerte. Es
war die Abendluft &uuml;ber dem Wasser. Ich lenkte
zum Bootssteg zur&uuml;ck.</p>

<p>Plaudernd schritten wir &uuml;ber den Rasen zum
Schlo&szlig; hinan. Leonore lachte ein paarmal hell
auf, ich wei&szlig; nicht mehr wor&uuml;ber. Das Lachen
h&ouml;re ich noch, es war wie das Pl&auml;tschern eines
Brunnens. Ich f&uuml;hlte immer deutlicher, da&szlig; ich
sie malen m&uuml;&szlig;te. Als ich ihr Gutenacht w&uuml;nschte,<span class="pagenum"><a name="Page_43" id="Page_43">[43]</a></span>
sagte sie: &raquo;Morgen zeigen Sie mir Ihre Bilder.&laquo;</p>

<p>&raquo;Gewi&szlig;!&laquo; sagte ich. Meine Augen umfingen
ihren Kopf mit dem schwarzen Haar wie ein
Gem&auml;lde.</p>

<p>In meinem Zimmer brannte die Lampe schon.
Ich setzte mich hin, nahm Kreide und Papier und
suchte den Umri&szlig; von Leonores Kopf zu zeichnen.
Dann machte ich einen Umri&szlig; von ihrer ganzen
Figur. Dann wieder nur die Stirn mit dem
Haar. Dann strich ich alles aus, da alles Unsinn
war.</p>

<p>Ich z&uuml;ndete eine Zigarette an und schritt im
Zimmer auf und ab. Ein sch&ouml;ner Kopf, ein s&uuml;&szlig;er
Kopf. Am sch&ouml;nsten so: halbes Profil und ein
klein wenig nach unten geneigt. Bei Tisch hatte
ich sie so gesehen und dicht vor mir im Kahn. So,
dachte ich, m&uuml;&szlig;te sie mir einmal sitzen, mit dieser
geneigten Nase, mit dieser gro&szlig;en Linie des Haares.
Ich ging wieder an den Tisch und machte von
neuem ein paar Zeichnungen aus der Erinnerung.
Warum war dieses M&auml;dchen jetzt nach Carnin
gekommen! Sie nahm mir beinahe das Interesse<span class="pagenum"><a name="Page_44" id="Page_44">[44]</a></span>
an meinen gro&szlig;en Bildern fort, an denen ich noch
zu arbeiten hatte. W&auml;re sie doch geblieben, wo
sie war! Unwillig warf ich die Kreide fort, entkleidete
mich und legte mich schlafen. Drau&szlig;en
schrie eine Eule in den Ulmen. Durch die Dunkelheit
sah ich noch immer ein junges, holdes Profil,
Z&uuml;ge von einer verhaltenen Leidenschaft, zartrosige
Wangen und schwarzes Haar&nbsp;... Pastell,
dachte ich, in Pastell mu&szlig; man es machen. Lockere,
leichte Farben, das Ganze nur wie ein Hauch.
Mit diesen Gedanken schlief ich ein.</p>

<p>Der n&auml;chste Tag war der Sonnabend vor dem
Fest. Ich stand fr&uuml;h auf und nahm das Fr&uuml;hst&uuml;ck
auf meinem Zimmer. Dann schleppte ich eins
der Bilder in den Park, um es im Fr&uuml;hlicht fertig
zu machen. Es stellte ein Rosenbeet dar, rechts
und links hohe Taxusb&auml;ume, hinten ein altes
Gartenh&auml;uschen mit hohem Dach. Ich malte also.
W&auml;hrend ich malte, dachte ich: das Bild ist leer,
es ist unvollst&auml;ndig. Vor dem Hause fehlt etwas.
Die Gestalt der Leonore Helfinger m&uuml;&szlig;te vor dem
Gartenhaus stehen, rechts von der T&uuml;r, und sich<span class="pagenum"><a name="Page_45" id="Page_45">[45]</a></span>
neigen, um eine Blume zu pfl&uuml;cken. Ich kniff die
Augen zu und stellte mir vor, wie das Bild dann
aussehen w&uuml;rde. Gut, gut. Aber es war ja zu
sp&auml;t! Schade um dich, du leeres Bild. Ich seufzte
und malte weiter, unlustig und unzufrieden.</p>

<p>Ich h&ouml;rte Lachen, blickte mich um und sah die
beiden Freundinnen im Sonnenlicht daherschlendern.
Sie waren beide in Wei&szlig; und hatten
gelbe, gro&szlig;krempige Strohh&uuml;te auf.</p>

<p>&raquo;Guten Morgen, Herr Maler!&laquo; rief Leonore
lachend. &raquo;Schon so fr&uuml;h bei der Arbeit?&laquo;</p>

<p>&raquo;Ja, aber es fleckt nicht&laquo;, erwiderte ich, &raquo;ich bin
unzufrieden.&laquo;</p>

<p>&raquo;Wie schade!&laquo; sagte sie, indem sie meine Malerei
betrachtete. &raquo;Ihr Bild gef&auml;llt mir, das ist wirklich
der tauige Morgen, der da webt. Ich f&auml;nde es
freilich sch&ouml;ner, wenn eine Figur vor dem H&auml;uschen
st&uuml;nde. Das Bild w&uuml;rde voller dadurch. Finden
Sie nicht?&laquo;</p>

<p>Ich mu&szlig;te l&auml;cheln.</p>

<p>&raquo;Gewi&szlig; finde ich das&laquo;, entgegnete ich. &raquo;Vielleicht
haben Sie die Freundlichkeit, sich einmal<span class="pagenum"><a name="Page_46" id="Page_46">[46]</a></span>
dort vor dem Hause aufzustellen, damit ich die
Wirkung sehe.&laquo;</p>

<p>Sie lief hin&uuml;ber.</p>

<p>Komte&szlig; Anna sprach: &raquo;Leonore hat recht,&nbsp;&ndash;
sehen Sie, wie reizend sie dort zwischen den Blumen
steht?&laquo;</p>

<p>&raquo;Ja&laquo;, sagte ich, &raquo;schade, da&szlig; ich nicht eher darauf
gekommen bin! Schade! Wenn Sie w&uuml;&szlig;ten,
Komte&szlig;, wie Ihre Freundin mich malerisch entz&uuml;ckt!&laquo;
Zu Leonore rief ich hin&uuml;ber: &raquo;Kommen
Sie, ich werde sonst traurig, wenn ich Sie noch
l&auml;nger so stehen sehe. Warum sind Sie nicht eher
nach Carnin gekommen? Wie gern w&uuml;rde ich Sie
malen! Ich m&ouml;chte eine Skizze von Ihnen machen,
heute nachmittag, darf ich?&laquo;</p>

<p>&raquo;Gern.&laquo;</p>

<p>&raquo;Hier im Park, in der Sonne, ich freue mich
darauf.&laquo;</p>

<p>Komte&szlig; Anna dr&auml;ngte, zu gehen. Die M&auml;dchen
wollten eine Morgenwanderung in die Marsch
unternehmen. Sie verabschiedeten sich und verschwanden
zwischen den B&auml;umen. Ich sah die<span class="pagenum"><a name="Page_47" id="Page_47">[47]</a></span>
hellen Kleider sich verlieren im Dunkelgr&uuml;n. Dann
arbeitete ich weiter, voll Mi&szlig;mut. Ich sehnte mich
nach andrer Arbeit, aber ich mu&szlig;te doch meine
armen Bilder fertig machen&nbsp;...</p>

<p>Gegen Mittag kam ich, eine Leinwand unter
dem Arm, vom Park her &uuml;ber den Rasenplatz vor
dem Schlo&szlig;. Ich h&ouml;rte schon aus der Ferne Lachen
und Rufe. Die M&auml;dchen spielten Tennis, mit
Charlotte und dem Assessor. Fred und Klaus hoben
die B&auml;lle auf. Ich blieb, um die Ecke des Schlosses
biegend, stehen und sah gerade, wie Leonore, den
Schl&auml;ger mit allen Kr&auml;ften schwingend, sich hoch
auf den Zehen erhob und den Ball durch die L&uuml;fte
jagte. Sie stie&szlig; einen kleinen Schrei dabei aus,
ihr Kleid hatte einen wirbelnden Schwung um
die Fesseln der F&uuml;&szlig;e.</p>

<p>Sch&ouml;n, sch&ouml;n, sch&ouml;n! dachte ich. Wundervoll!
Sie hat eine Hingabe in der Bewegung&nbsp;...</p>

<p>Oben von meinem Fenster aus sah ich dem
Spiel noch eine Weile zu. Ich setzte mich ans
Fenster, hinter die Gardine, so da&szlig; mich keiner sah,
und skizzierte einige Bewegungsstudien. Dann<span class="pagenum"><a name="Page_48" id="Page_48">[48]</a></span>
mu&szlig;te ich wieder in den Park hinab zum Malen.
Nach Tisch kamen die Freundinnen samt Charlotte
auf mein Arbeitszimmer, um die Bilder anzusehen.
Leonore sah auch die Studien vom
Tennisspiel auf einem Stuhle liegen.</p>

<p>&raquo;Stammt das von heute?&laquo; fragte sie.</p>

<p>&raquo;Ja&laquo;, entgegnete ich, &raquo;erkennen Sie sich nicht?
Das sind Sie. Sie hatten ein paar Bewegungen,
die mich begeisterten.&laquo;</p>

<p>Sie sah mich an, etwas fragend. Ihr Blick
war sehr sch&ouml;n. Ein seelenvolles Auge, dachte ich,
beinahe kobaltblau, eigent&uuml;mlich.</p>

<p>Dann gingen wir in den Park. Ich setzte
Leonore in die Sonne vor eine gr&uuml;numsponnene
Laube und skizzierte sie. Komte&szlig; Anna und
Charlotte gingen ans Wasser hinab. Sie
schritten singend &uuml;ber eine Br&uuml;cke. Singend entschwanden
sie.</p>

<p>Ich skizzierte Leonore von vorn. Das Licht lag
spielend in ihrem Haar. Es flirrte &uuml;ber die wei&szlig;e
Stirn und die rosigen Wangen, und das Gr&uuml;n
der Laube gab der Haut und dem wei&szlig;en Kleid<span class="pagenum"><a name="Page_49" id="Page_49">[49]</a></span>
einen eigent&uuml;mlichen Ton; dies alles war schwierig
zu malen.</p>

<p>Leonore plauderte. Erst antwortete ich, wenn
auch zerstreut, dann h&ouml;rte ich nicht mehr hin.
Schlie&szlig;lich sagte sie nichts mehr. Es kam etwas
Mattes in ihre Z&uuml;ge, ich merkte es wohl. &raquo;Verzeihen
Sie&laquo;, sagte ich, &raquo;wenn ich schlecht darauf
achte, was Sie sagen. Ich bin zu sehr besch&auml;ftigt
mit dieser Studie. Wenn mich etwas malerisch
in Anspruch nimmt, empfinde ich nichts andres.
Verzeihen Sie.&laquo;</p>

<p>&raquo;Aber bitte&laquo;, entgegnete sie. Es klang m&uuml;de,
es klang ein wenig trotzig, es klang herb. Damals
achtete ich nicht darauf, ich malte sie ja, das war
mir genug. Ich hatte keinen andern Wunsch, als
Bilder nach ihr zu malen, ich alberner Geselle!</p>

<p>Die Skizze wurde gut. Ich h&ouml;rte zur richtigen
Zeit auf, so da&szlig; sie das Unmittelbare, im Moment
Empfundene behielt. Es war Leben darauf, das
Gesicht lebte und das Licht der Junisonne auch.</p>

<p>&raquo;So habe ich doch wenigstens einen Begriff,
einen Anhaltspunkt&laquo;, sagte ich. &raquo;Ich danke Ihnen.&laquo;<span class="pagenum"><a name="Page_50" id="Page_50">[50]</a></span></p>

<p>Auch ihr gefiel die Studie. Wir schritten zusammen
zum Schlo&szlig; hin&uuml;ber, ich sprach vom Malen
im Freien im allgemeinen. Unterwegs pfl&uuml;ckte
sie eine rosa Rose und reichte sie mir. Dann ging
sie ins Schlo&szlig; und ich ins Kavalierhaus, um mir
eine andre Leinwand zu holen. Die Rose legte
ich oben auf den Tisch, ich verga&szlig;, sie ins Wasser
zu stellen. Es war ja auch nur eine Rose, es gab
deren viele im Park von Carnin.</p>

<p>Dann kam wieder einer der sch&ouml;nen Abende.
Wir sa&szlig;en wie meist auf der Terrasse, der Mond
stand am Himmel, die Sterne hatten einen metallisch
blanken Glanz. Die Gr&auml;fin, ein wei&szlig;seidenes Tuch
um die Schultern, griff Akkorde auf der Gitarre
und sang ein franz&ouml;sisches Lied. Dann spielte sie
deutsche Volkslieder, und wir sangen mit. In den
Pausen h&ouml;rten wir ein s&uuml;&szlig;es T&ouml;nen aus der Ferne,
das waren die wandernden M&auml;dchen in Carnin.
Einmal h&ouml;rten wir ein unterdr&uuml;cktes Kichern ganz
in der N&auml;he. Der Graf wu&szlig;te sofort, was es zu
bedeuten hatte. Er sah zu den Fenstern hinauf,
hinter denen Fred und Klaus jetzt eigentlich schlafen<span class="pagenum"><a name="Page_51" id="Page_51">[51]</a></span>
sollten. Die Jungen lugten in ihren Hemden zum
Fenster hinaus und h&ouml;rten unserm Singen zu.
Jetzt, da der Graf sie energisch zu Bett schickte,
riefen sie noch einmal &raquo;Gute Nacht!&laquo;, man h&ouml;rte,
wie sie lachten, dann schlossen sie die Fenster, und
es war wieder still.</p>

<p>Man begab sich in den Salon, um noch eine
Tasse Tee zu trinken. Vorher verabschiedete sich
Charlotte, da ihre Schlafenszeit gekommen war.
&raquo;Charlotte&laquo;, sagte ich, &raquo;morgen ist Pfingsten, da
kommen ganz fr&uuml;h die Elben von der Geest herunter,
um die Maien zu bringen, du wei&szlig;t. Ich m&ouml;chte
die Elben gern zu Gesicht bekommen, hoffentlich
finde ich fr&uuml;h genug aus dem Bett. Ich werde sie
f&uuml;r Dich um eine kleine Maie extra bitten,&nbsp;&ndash; ja?&laquo;</p>

<p>&raquo;Das w&auml;re reizend&laquo;, sagte sie, &raquo;aber Sie
m&uuml;ssen auch f&uuml;r Fr&auml;ulein Leonore eine Maie zu
bekommen suchen, sie hat doch heute so fein stillgehalten
beim Malen.&laquo;</p>

<p>&raquo;Das ist wahr&laquo;, sagte ich.</p>

<p>&raquo;Fr&auml;ulein Leonore liebe ich sehr&laquo;, fl&uuml;sterte
Charlotte, als verk&uuml;nde sie mir ein Geheimnis,<span class="pagenum"><a name="Page_52" id="Page_52">[52]</a></span>
&raquo;ihr Mund ist doch bezaubernd, und auch ihre
Augen,&nbsp;&ndash; nicht wahr?&laquo;</p>

<p>Dann ging sie, ich sah dem Schreiten ihrer
Kinderf&uuml;&szlig;e nach. Darauf sah ich zu Leonore hin&uuml;ber.
Sie sa&szlig; in einem gro&szlig;en gebl&uuml;mten Polsterstuhl
und f&uuml;hrte gerade eine Schale Tee an die
Lippen. Das rote Licht einer Lampe, auf der ein
karmoisinfarbener Schirm lag, fiel auf sie. Nat&uuml;rlich
sah ich sofort wieder ein Bild. Es war mein
Verh&auml;ngnis, da&szlig; ich immer Bilder, Bilder, Bilder
sah, wenn meine Augen auf dies M&auml;dchen
fielen. Das r&ouml;tliche Licht war magisch um sie her.
Der zwanglos gehobene Arm, das schimmernde
Haar,&nbsp;&ndash; ich war schon wieder ganz mit einem
malerischen Problem besch&auml;ftigt. Da brachte mir
ein Diener Tee. Und kurz darauf trat der Assessor
auf mich zu und verstrickte mich in ein Gespr&auml;ch.</p>

<p>Der Graf machte, ehe er sich zur&uuml;ckzog, einen
Vorschlag, der von allen freudig begr&uuml;&szlig;t wurde.
Er schlug n&auml;mlich vor, da&szlig; man am folgenden
Tage in den seidenen Kost&uuml;men des achtzehnten
Jahrhunderts, deren es in der Kleiderkammer des<span class="pagenum"><a name="Page_53" id="Page_53">[53]</a></span>
Schlosses eine Menge gab, zum Diner kommen
sollte. Auch er und die Gr&auml;fin versprachen, sich zu
kost&uuml;mieren.</p>

<p>Man trennte sich. Der Assessor und ich sa&szlig;en
noch eine Weile in den alten Lederst&uuml;hlen der
Bibliothek bei Tabak und Bier.</p>

<p>Endlich fingen wir an zu g&auml;hnen, erhoben uns
und schlenderten zum Kavalierhaus hin&uuml;ber. Es
war eine laue, windstille Nacht, der Jasmin duftete
bet&auml;ubend. Unsere Schritte klangen einsam hallend
auf dem hellen Kies, sonst h&ouml;rte man nichts.</p>

<p>&raquo;&Uuml;brigens, dies Fr&auml;ulein Helfinger&laquo;, sagte der
Assessor, ehe wir in das Kavalierhaus eintraten,
&raquo;ein entz&uuml;ckendes Gesch&ouml;pf. Man m&ouml;chte sie immer
ansehen, finden Sie nicht?&laquo;</p>

<p>&raquo;Ein Bild&laquo;, entgegnete ich, &raquo;ein wirkliches
Bild, ich versichere Sie, ich kann es beurteilen,
ich bin ein Maler! Sie kann sich bewegen, wie
sie will, es ist immer ein Bild. Es macht mich
rasend, da&szlig; ich keine Zeit habe, sie zu malen.
Was ist eine Skizze?&laquo;</p>

<p>&raquo;Ja, ja, ich glaube Ihnen&laquo;, sagte der Assessor.<span class="pagenum"><a name="Page_54" id="Page_54">[54]</a></span></p>

<p>Pfingstsonntag. Fr&uuml;h hatte ich zu arbeiten,
nachher l&auml;uteten die Glocken zum Kirchgang; m&uuml;de
lie&szlig; ich meine H&auml;nde ruhen. Ich sah, wie das
gr&auml;fliche Paar, der Hauslehrer, Charlotte und die
Jungen gemeinsam zur Kirche schritten. Der
Assessor streifte durch den Park, in wei&szlig;en Beinkleidern
und blauer Jacke. Als er mich sah, kam
er auf mich zu und fragte, ob ich mit Tennis spielen
wolle; die jungen Damen warteten schon auf der
Terrasse. &raquo;Jawohl&laquo;, sagte ich, &raquo;mit Vergn&uuml;gen.&laquo;
Der Assessor half mir die Malsachen schleppen,
dann spielten wir Tennis.</p>

<p>Die M&auml;dchen hatten dunkelblaue, fu&szlig;freie Kleider
und wei&szlig;e Blusen an. Komte&szlig; Anna hatte
einen roten Filzhut &uuml;ber das Haar gest&uuml;lpt, Leonore
trug das Haar frei. Ich spielte mit Komte&szlig;
Anna, der Assessor mit Leonore. Ein Diener suchte
die B&auml;lle. Ich verw&uuml;nschte es im stillen, da&szlig; ich
an diesem Spiel teilnahm, ich h&auml;tte viel lieber
daneben gesessen und Studien nach Leonores
Bewegungen gemacht, die so sicher waren, so ruhig
und doch von so starkem Temperament.<span class="pagenum"><a name="Page_55" id="Page_55">[55]</a></span></p>

<p>&raquo;Warum sehen Sie mich immer so an?&laquo; fragte
sie einmal, nicht unwillig, sondern mit einem L&auml;cheln.</p>

<p>&raquo;Sie wissen ja, Sie interessieren mich malerisch&laquo;,
entgegnete ich, &raquo;verzeihen Sie, wenn ich
Sie so oft ansehe.&laquo;</p>

<p>Ich machte eine Verbeugung wie vor einer
Dame, wobei ich dachte: Diese Verbeugung ist
unn&ouml;tig, sie ist ja ein Kind. Ich bem&uuml;hte mich,
sie in Zukunft weniger anzusehen. Eine Weile
gelang es mir. Dann fiel ich in meinen alten
Fehler zur&uuml;ck.</p>

<p>Ich nahm mir vor, nachher neue Skizzen nach
ihr zu machen. Sie hatte Bewegungen beim
Spiel, die sie wie eine Bl&uuml;te erscheinen lie&szlig;en;
das war, wenn sie den Hals streckte und den Kopf
etwas zur&uuml;ckwarf. Einmal gab sie mir einen Ball
in die Hand. Wie seltsam funkelnd waren ihre
Augen, als sie mir den Ball gab. Das sind s&uuml;&szlig;e,
leidenschaftliche Augen, dachte ich, und dieses
sonderbare Blau. Ich dachte wieder daran, wie
ich das malen k&ouml;nnte. Ich dachte immer nur ans
Malen, ich Trottel, ich kindischer Geselle!<span class="pagenum"><a name="Page_56" id="Page_56">[56]</a></span></p>

<p>Nachmittags probte alles alte Kost&uuml;me. Ich
hatte mir einen Rock aus hellgrauer Seide hervorgesucht,
der mit Rosengirlanden bestickt war;
dazu einen Kavalierdegen und Eskarpins. In
diesem Kost&uuml;m sa&szlig; ich noch eine Weile am Tisch
meines Zimmers und machte aus der Erinnerung
Bewegungsskizzen nach der tennisspielenden Leonore.
Dann t&ouml;nte das Gong, ich ging zum Diner
hin&uuml;ber ins Schlo&szlig;.</p>

<p>In dem blauen Salon traf ich die beiden
Freundinnen. Ich blieb wie angewurzelt stehen.
Die M&auml;dchen sahen so &uuml;berraschend echt in ihren
Kost&uuml;men aus, da&szlig; ich meinte, ich s&auml;he eine Vision
aus der Zeit des <em class="antiqua">ancien r&eacute;gime</em>. Leonore trug ein
langes, silberbesticktes Gewand aus blaugrauem
Brokat, das hinten schleppte. Hals und Schultern
waren frei. Sie trug eine hohe bepuderte Coiff&uuml;re,
in der eine mattrote Rose steckte. Auf der einen
Wange, nahe der Schl&auml;fe, lag ein schwarzes
Pfl&auml;sterchen. Ich sah sie zuerst im Profil, sie blickte
gegen das Licht zum Fenster hin und hielt spielend
einen alten F&auml;cher in der Hand.<span class="pagenum"><a name="Page_57" id="Page_57">[57]</a></span></p>

<p>Komte&szlig; Anna war in Gr&uuml;nblau. Auch sie
hatte bepudertes Haar, ihr Gewand war glockenf&ouml;rmig.
Sie trat mir lachend entgegen und fragte:</p>

<p>&raquo;Wie gefallen wir Ihnen, Marquis?&laquo;</p>

<p>&raquo;Ich bin hingerissen&laquo;, sagte ich, &raquo;Sie sollten
immer solche Kleider tragen. Auch Sie, Fr&auml;ulein
Helfinger.&laquo;</p>

<p>Leonore sah mich an, mit einem L&auml;cheln. Wie
wundervoll war die bla&szlig;rote Rose in ihrem bepuderten
Haar! Wie m&auml;dchenhaft hold die Linie
von dem feinen Hals zu den Schultern.</p>

<p>&raquo;Wahrhaftig, man sollte das malen&laquo;, sagte ich,
&raquo;ganz in Silber und Grau.&laquo; Ich kniff die Augen
ein wenig zu und betrachtete sie.</p>

<p>Da verschwand das L&auml;cheln von ihrem Mund.</p>

<p>Sie wendete sich ab, fast verdrossen, und sah
wieder zum Fenster hinaus, mit verhangenem
Blick, als d&auml;chte sie an Fernes. Ich sah hin&uuml;ber
zu ihr und dachte: Wie reizend w&auml;re es, wenn
ich sie jetzt skizzieren k&ouml;nnte!&nbsp;...</p>

<p>Nun kamen die andern. Die Gr&auml;fin kam in
schwarzer Seide, mit grauer Per&uuml;cke. Der Graf<span class="pagenum"><a name="Page_58" id="Page_58">[58]</a></span>
hatte eine Uniform aus der Zeit der Freiheitskriege
angelegt. Charlotte trug ein gebl&uuml;mtes
Kleidchen von 1830. Auf ihrem offenen Haar,
das zu langen Locken gedreht war, lag ein d&uuml;nner
Kranz aus Tausendsch&ouml;nchen. Dieses zarte Kind
war wie ein schwebendes Lied, wie eine verwehende
Melodie.</p>

<p>Der Assessor trug ein Kost&uuml;m vom Schnitt des
meinigen, aber in Hellblau. Die Gouvernante
hatte ein Gewand aus der Schwedenzeit angelegt.
Der Hauslehrer ging in einem altv&auml;terlichen Rock
mit breiten Aufschl&auml;gen aus Samt. Fred und
Klaus kamen in ihren Matrosenkitteln und machten
b&ouml;sartige Glossen &uuml;ber die andern.</p>

<p>Wir gingen paarweis zu Tisch. Ich hatte
Leonore zu f&uuml;hren. Leicht und ernst hing sie an
meinem Arm, ein Traum.</p>

<p>Bei Tisch war ich mir immer bewu&szlig;t, da&szlig; ein
Profil von seltener Kostbarkeit an meiner Seite
war; da&szlig; ich jammervoll die Zeit vers&auml;umte, da
ich es nicht skizzieren konnte. Ich kam auf Marie
Grubbe zu sprechen, den Roman von Jens Peter<span class="pagenum"><a name="Page_59" id="Page_59">[59]</a></span>
Jacobsen. Ich fragte Leonore, ob sie das Buch
gelesen habe.</p>

<p>&raquo;Ja&laquo;, sagte sie, &raquo;ich habe es gelesen, aber ich
habe es zerrissen und verbrannt.&laquo;</p>

<p>Oho! dachte ich, sie hat Marie Grubbe verbrannt!</p>

<p>&raquo;Sp&auml;ter werden Sie das Buch wieder lesen&laquo;,
sagte ich, &raquo;dann werden Sie es nicht verbrennen,
sondern Sie werden es lieben.&laquo;</p>

<p>Sie zuckte mit den Schultern.</p>

<p>&raquo;Wissen Sie, wie ich Sie malen m&ouml;chte?&laquo; sagte
ich. &raquo;Wie Marie Grubbe m&ouml;chte ich Sie malen,
als sie noch Kind war, ich meine die Szene, wo
sie in der Laube sitzt und mit den nackten Armen
in den Rosen w&uuml;hlt.&laquo;</p>

<p>Sie sah mich an, es war etwas Schmerzliches
in ihren Augen. Ich nahm das Glas, in dem der
Sekt perlte, hob es ihr entgegen und trank auf
ihr Wohl. Auch sie nahm ihr Glas, wir stie&szlig;en
an. Ich sehe noch die holde Neigung ihres Kopfes,
da wir anstie&szlig;en. Auf ihren rosigen Wangen
waren Spuren wei&szlig;en Puders zu bemerken, der
aus dem Haar herabgeglitten war.<span class="pagenum"><a name="Page_60" id="Page_60">[60]</a></span></p>

<p>Ich betrachtete sie lebhaft. Ich studierte sie, ich
suchte alles Wichtige der Form und der Farbe in
mich hineinzusaugen. War es nicht beleidigend,
da&szlig; ich immer nur ihr &Auml;u&szlig;eres betrachtete?</p>

<p>&raquo;Sie ahnen nicht&laquo;, sagte ich, &raquo;wie die mattrote
Rose zum Grau Ihres Haares steht. Es ist eine
Harmonie, die mich begeistert.&laquo;</p>

<p>&raquo;Darf ich Ihnen die Rose schenken?&laquo; fragte sie
dem&uuml;tig.</p>

<p>&raquo;Nein, nein&laquo;, entgegnete ich, &raquo;lassen Sie die
Bl&uuml;te in Ihrem Haar, es gibt keinen besseren
Platz f&uuml;r sie!&laquo;</p>

<p>Ich nahm die Rose nicht, die sie mir anbot.</p>

<p>Sie sah m&uuml;de vor sich hin. &raquo;Ich werde sie
Ihnen heute Abend schenken, ehe wir uns trennen&laquo;,
sagte sie leise.</p>

<p>&raquo;Oh, ich danke Ihnen&laquo;, erwiderte ich, &raquo;ich
danke Ihnen.&laquo;</p>

<p>Nach Tisch ging alles in den Park. Ich lief
hin&uuml;ber auf mein Zimmer, ergriff ein Skizzenbuch
und steckte es in die Brust. Es war gegen Sonnenuntergang.
Es war die Stunde, wo die B&auml;ume<span class="pagenum"><a name="Page_61" id="Page_61">[61]</a></span>
des Parks in einer stillen Verkl&auml;rung in die L&uuml;fte
ragen, wo alle Umrisse gr&ouml;&szlig;er und feierlicher zu
werden beginnen. Die Abendsonne hing goldig
in den Wipfeln der Kastanien. Wir schritten
paarweis die gewundenen Kieswege hin, Leonore
und ich zuletzt. Es war ein traumhaftes
Bild, die bunten, in Seide gekleideten Menschen
zwischen den B&auml;umen und bl&uuml;henden Bosketts
des alten Gartens, der solche bepuderten Menschen
schon fr&uuml;her gesehen hatte und sehr erstaunt
sein mochte, sie pl&ouml;tzlich noch einmal auftauchen
zu sehen.</p>

<p>Wir kamen &uuml;ber eine wei&szlig;e Br&uuml;cke und spiegelten
uns in dem dunkeln Wasser. Leonore und ich
verweilten einige Zeit auf der Br&uuml;cke, die andern
entschwanden. Es war nicht genau zu erkennen,
wohin sie gegangen waren. Wir schlenderten
durch den Eichenhain, jenseits des Wassers, Leonore
und ich allein. Wir kamen an den Deich, ein
schr&auml;ger Pfad f&uuml;hrte empor. Ich mu&szlig;te Leonores
Arm freilassen, sie schritt langsam vor mir hinan.
Ich sehe noch den sch&ouml;nen Umri&szlig; der schlanken,<span class="pagenum"><a name="Page_62" id="Page_62">[62]</a></span>
aufw&auml;rtsschreitenden Gestalt, den blo&szlig;en Nacken
und das graue Haar&nbsp;...</p>

<p>Auf dem Deich umflammte uns die Abendsonne.
Zu unsern F&uuml;&szlig;en lagen die Wiesen der Marsch,
ganz mit rotbl&uuml;hendem Sauerampfer bestanden
und &uuml;bergossen von den purpurnen Strahlen des
vergehenden Lichts. Es war ein so ungeheures
Rot in den Wiesen eingefangen, da&szlig; man glaubte,
man s&auml;he &uuml;ber ein blutiges, loderndes Meer. Wir
blickten hinaus, Leonore hatte ein kleines s&uuml;&szlig;es
Staunen im Gesicht, ihr Mund war ein wenig
ge&ouml;ffnet. Etwas Wehes war um ihre Gestalt.
Ich holte schnell das Skizzenbuch hervor, um die
Linien ihres Profils festzuhalten. Da sah sie, was
ich tat,&nbsp;&ndash; und es geschah etwas&nbsp;...</p>

<p>Sie starrte mich an, mit flammendem, zornigem
Blick, aus dem eine ersterbende Leidenschaft gr&uuml;&szlig;te.
Dann hob sie die Arme empor und dehnte sie mir
entgegen, sehns&uuml;chtig, mit einer Geb&auml;rde des &Uuml;berschwangs!
Dann lie&szlig; sie die Arme sinken, erm&uuml;det,
mit einem Zittern.</p>

<p>Ich stand da wie ein geschlagener Knabe. Mir<span class="pagenum"><a name="Page_63" id="Page_63">[63]</a></span>
war, als sei auf einmal eine Binde von meinen
Augen gerissen. Ja, pl&ouml;tzlich sah ich klar. Dieser
junge stolze Mensch da vor mir war erf&uuml;llt gewesen
von einem strahlenden Gef&uuml;hl der Liebe,&nbsp;&ndash; ich
aber hatte sie immer nur malen wollen, meine
bl&ouml;den Augen hatten nichts weiter als das
Malerische an ihr gesehen! Jetzt merkte ich, wie
sehr ich sie durch mein Betragen verletzt hatte. Ich
hatte sie ja mit F&uuml;&szlig;en getreten! In ihr war eine
sch&ouml;ne Welle aufgestiegen, die ihr Gef&uuml;hl mit Macht
zu mir hin&uuml;bertrug,&nbsp;&ndash; ich aber hatte kalt nur ihr
&Auml;u&szlig;eres betrachtet, um es f&uuml;r meine Malereien
zu verwenden!</p>

<p>F&uuml;r einen Augenblick kam etwas Unruhiges in
sie. Dann hatte sie ihre Fassung wiedergewonnen.</p>

<p>&raquo;Kommen Sie&laquo;, sagte sie k&uuml;hl, &raquo;wir wollen zu
den andern gehen.&laquo; Damit war sie schon auf dem
Wege den Deich hinab. In mir siedete es. Was sollte
ich tun, um diesen tiefgekr&auml;nkten Menschen zu vers&ouml;hnen?
Es kreiste und schwankte vor meinen Augen.</p>

<p>&raquo;Fr&auml;ulein Leonore&nbsp;&ndash;&laquo;, sagte ich, wie um Verzeihung
bittend.<span class="pagenum"><a name="Page_64" id="Page_64">[64]</a></span></p>

<p>Aber sie h&ouml;rte nicht. Etwas Abweisendes lag
um ihren Mund, auch ihre Augen waren streng
und herbe. Wir h&ouml;rten Lachen, die Kleider der
andern schimmerten vor uns durch das Laub.</p>

<p>&raquo;Hallo!&laquo; rief Leonore.</p>

<p>Begr&uuml;&szlig;ung. Dann stieg alles hinauf auf den
Deich. Man plauderte, lachte, staunte laut &uuml;ber
das purpurne Lichtmeer in den Wiesen. Leonore
sprach unbefangen mit Komte&szlig; Anna und dem
Assessor. Ich wagte mich nicht an ihre Seite, ich
war innerlich zerschmettert. Mir war elend zu
Sinn wie in einer Krankheit.</p>

<p>Leonore lachte, scherzte, und auf dem R&uuml;ckweg
nach dem Schlo&szlig; h&auml;ngte sie sich plaudernd in
Charlottes Arm. Sie schien sehr fr&ouml;hlich zu sein,
aber mich sah sie nicht. In mir wallte es auf und
nieder, es fiel mir schwer, an der Unterhaltung
teilzunehmen, in die mich der Graf und die Gr&auml;fin
verstrickten. Ich tappte wie ein Traumwandler hin.</p>

<p>Nachher Tanz im Schlo&szlig;. Die Gr&auml;fin drehte
einen kleinen Leierkasten. Ich tanzte zuerst mit
Leonore; sie bat bald, aufzuh&ouml;ren. Ich sprach ein<span class="pagenum"><a name="Page_65" id="Page_65">[65]</a></span>
paar Worte in dem&uuml;tigem Ton zu ihr, sie antwortete
nicht. Mit den andern war sie froh und
unbefangen, mitunter beinahe ausgelassen, so da&szlig;
ich erstaunte. Ihre Mienen wurden streng und
abweisend, sobald sie in meine N&auml;he kam. Einmal
stand sie in der Nische eines Fensters allein
und sah in den dunkelnden Park. Ich trat neben
sie, voll Demut, bittende Worte stammelnd, und
suchte ihre Hand zu k&uuml;ssen. Sie verhinderte es,
sie sch&uuml;ttelte abwehrend das Haupt und winkte
Charlotte zu uns her&uuml;ber, damit wir nicht allein
in der Nische st&auml;nden.</p>

<p>Der ganze Abend war eine Qual. Es sah elend
in mir aus. Ich dachte daran, wie ich sie mit
k&uuml;hlem Auge und ruhigem Blut gemalt und
skizziert hatte&nbsp;&ndash; und h&auml;tte mich z&uuml;chtigen m&ouml;gen.
Du verdientest, da&szlig; man dich an den Pranger
stellte und &ouml;ffentlich auspeitschte, dachte ich. Ich
begriff mich selbst nicht, mir graute vor meinem
albernen K&uuml;nstlertum, ich ha&szlig;te mich wie einen
Feind.</p>

<p>Leonore wu&szlig;te es einzurichten, da&szlig; wir w&auml;hrend<span class="pagenum"><a name="Page_66" id="Page_66">[66]</a></span>
des Abends nur in die fl&uuml;chtigste Ber&uuml;hrung
kamen. Hin und wieder warb ich voll Demut
um einen freundlichen Blick von ihr, aber umsonst.
Es war zum Verzweifeln.</p>

<p>Beim Gutenachtw&uuml;nschen trat sie vor mich hin
und sagte: &raquo;Ich versprach, Ihnen die Rose aus
meinem Haar zu schenken. Sehen Sie doch, sie
ist verloren gegangen, ich kann Ihnen die Rose
nicht schenken. Verzeihen Sie.&laquo;</p>

<p>Ich verneigte mich, sie wendete sich zu den
andern. Sie hatte die Rose fortgeworfen, das
ist klar. Ich bi&szlig; mich auf die Lippen, in mir stieg
es auf vor Weh und Gram. Ich sah ihr nach,
wie sie mit Komte&szlig; Anna und Charlotte das
Zimmer verlie&szlig;. Das schleppende Gewand sah
ich und die blassen, jugendlich sch&ouml;nen Schultern
und die Haltung der Arme im Kerzenlicht&nbsp;...
Aber diesmal dachte ich nicht ans Malen, ich war
erf&uuml;llt von Qual und Sehnsucht.</p>

<p>Der folgende Tag war entsetzlich. Es war mein
letzter Tag auf Carnin, er machte mich krank und
matt. Leonore wich mir aus, sie vermied es, auch<span class="pagenum"><a name="Page_67" id="Page_67">[67]</a></span>
nur einen Augenblick mit mir allein zu sein.
Wir spielten Tennis, sie lachte und schwang den
Schl&auml;ger mit Obacht und Grazie, sie plauderte
harmlos mit den andern, aber zu mir sprach sie
niemals. Ich merkte: Es ist alles hoffnungslos;
du hast ihr Gef&uuml;hl zu heftig mit F&uuml;&szlig;en getreten;
hier ist nichts mehr gutzumachen; es geschieht dir
recht, Kunstmaler Tedrahn!</p>

<p>Wie warb ich um einen Blick, um ein freundliches
Wort von ihr, wie habe ich mich gedem&uuml;tigt!
Aber sie blieb hart und kalt, sie beachtete mich
nicht, sie war nicht zu erweichen, sie strafte mich
mit Verachtung.</p>

<p>Ich litt, ich dachte: wenn doch dieser Tag erst
zu Ende w&auml;re, du ertr&auml;gst es ja nicht! Aber ich
wu&szlig;te auch, da&szlig; nach diesem Tage alles vor&uuml;ber
sein w&uuml;rde, da&szlig; ich sie nicht wiedersehen w&uuml;rde,
da&szlig; ich ruhelos sein w&uuml;rde und voll Kasteiung
gegen mich selbst, im Bewu&szlig;tsein meines verr&uuml;ckten
Benehmens, das mir dieses Gl&uuml;ck f&uuml;r immer
verscherzt hatte.</p>

<p>Und der Tag ging hin, dieser qualvolle,<span class="pagenum"><a name="Page_68" id="Page_68">[68]</a></span>
zerm&uuml;rbende Tag. Abends sa&szlig;en wir das letztemal
auf der Terrasse. Der Graf lie&szlig; Sekt reichen,
als Abschiedstrunk. Wir stie&szlig;en an, mein Glas
stie&szlig; klirrend an Leonores, sie lachte Charlotte
dabei an, mich sah sie nicht. Sie sah sch&ouml;n aus,
sie hatte ein blaues T&uuml;chlein &uuml;ber dem schwarzen
Haar. Ich hielt es nicht aus, ich verabschiedete
mich, da ich noch zu packen h&auml;tte. In aller Fr&uuml;he
des folgenden Tages mu&szlig;te ich fahren, ich sagte
allen Lebewohl. Leonore gab mir die Hand, sie
war ruhig und k&uuml;hl.</p>

<p>Dann schritt ich in meinem Zimmer auf und
ab, wie ein gemartertes Tier im K&auml;fig, stundenlang.
Ich h&ouml;rte die Stimmen von der Terrasse her.
Mitunter hielt ich an und lauschte,&nbsp;&ndash; wenn ich
Leonores Stimme zu h&ouml;ren meinte. Ich war voll
wirrer, qualvoller Empfindungen, und ein Gef&uuml;hl
unbeschreiblichen Ekels quoll in mir auf, wenn ich
die Bilder sah, die gegen die Wand lehnten. Einmal
erhob ich den Fu&szlig; und rannte ihn blindlings
in eins der Bilder hinein, voll Wut auf diese
verfluchte Kunst, die mich um das sch&ouml;nste menschliche<span class="pagenum"><a name="Page_69" id="Page_69">[69]</a></span>
Erleben gebracht hatte. Mit diesem Fu&szlig;tritt des
Hasses hatte ich mein bestes Bild zerst&ouml;rt, das
Bild des abendlichen Schlosses mit den Gestalten
der Gr&auml;fin und der Komte&szlig; Anna auf der Terrasse.
Es war hin&uuml;ber, ich stie&szlig; ein Gel&auml;chter aus.</p>

<p>Ich verbrachte die Nacht schlaflos. Ich packte,
ich suchte zu lesen, ich sah lange Zeit, Zigaretten
rauchend, aus dem Fenster in die warme, duftende
Nachtluft, zum Schlo&szlig; hin&uuml;ber, wo ich das Fenster
erkennen konnte, hinter dem Leonore schlief. Dann
wanderte ich wieder hin und her. Ich begann
einen Brief an Leonore zu schreiben und zerri&szlig;
ihn wieder. Ich legte mich aufs Bett, ohne mich
auszukleiden, und erwartete den Morgen.</p>

<p>In aller Fr&uuml;he klopfte der Diener und brachte
Tee. Dann h&ouml;rte ich den Wagen auf dem Kies
vorfahren, mein Gep&auml;ck wurde aufgeladen, ich
warf den Mantel um, ging hinunter, und die
tauige Luft tat meinen erhitzten Wangen wohl.
Das Handpferd wieherte in die Fr&uuml;he, voll &Uuml;bermut.
Ich blickte noch einmal zu dem Fenster hinauf,
hinter dem Leonore lag. Ich f&uuml;hlte mich elend,<span class="pagenum"><a name="Page_70" id="Page_70">[70]</a></span>
ausgesto&szlig;en und krank. Mich fr&ouml;stelte, als h&auml;tte
ich Fieber. Die Schimmel zogen an, es ging die
Lindenallee hinunter, dann durch die gelben Rapsfelder,
aus denen schwere Wolken von Duft aufstiegen.</p>

<p>Die Sonne lag golden &uuml;ber den Feldern, die
Lerchen sangen. Mich marterten die Lerchen und
die Sonne. Ach, k&ouml;nnte ich doch schlafen, dachte ich.</p>

<p><span class="pagenum"><a name="Page_71" id="Page_71">[71]</a></span></p>
<h2><a name="Das_Bildnis_der_Geliebten" id="Das_Bildnis_der_Geliebten"></a>Das Bildnis der Geliebten</h2>

<p><span class="pagenum"><a name="Page_73" id="Page_73">[73]</a></span></p>
<p><span class="dropcap">G</span>regor, ein Student der Medizin, war ein
h&uuml;bscher Bursche. Er war schlank gewachsen,
hatte eine sch&ouml;ne Stirn, und seine Augen waren
gro&szlig; und klug. Aber der Arme war brustkrank.
Man sah es ihm zwar kaum an, nur wenn er
h&uuml;stelte und seine schlechten Tage hatte, merkte
man es.</p>

<p>Seit kurzer Zeit hatte er eine Geliebte mit
Namen Mimi, eine kleine Verk&auml;uferin in einem
Wei&szlig;warengesch&auml;ft. Dort hatte er sie das erstemal
gesehen, als er sich einige Taschent&uuml;cher gekauft
hatte. Er hatte dabei, w&auml;hrend sie ihm die T&uuml;cher
vorzeigte, besonders ihre H&auml;nde bewundert, die
schmal und rosig waren und deren Finger sich so
auffallend vornehm und ruhig bewegten. Dann
hatte er, ganz erstaunt &uuml;ber die schwerm&uuml;tige
Sch&ouml;nheit der H&auml;nde, in das Gesicht des M&auml;dchens
hinaufgeblickt und hatte ein Paar Augen<span class="pagenum"><a name="Page_74" id="Page_74">[74]</a></span>
darin gesehen, die noch viel sch&ouml;ner waren: silbergraue
Augen, mit einem z&auml;rtlichen Glanz und von
langen, braunen Wimpern eingefa&szlig;t. Gregor
starrte so lange in diese Sterne hinein, bis das
M&auml;dchen unwillig wurde. Sie fing an mit Nachdruck
von den Taschent&uuml;chern zu sprechen. Er entschlo&szlig;
sich f&uuml;r irgendwelche, lie&szlig; sie sich einpacken
und stolperte hinaus.</p>

<p>Er kam bald wieder, sah sich von neuem Taschent&uuml;cher
an und benahm sich diesmal besonnener
und gesitteter. Sie war freundlich zu ihm und
dachte bei sich: &rsaquo;Ein h&uuml;bscher Mensch; nur etwas
kr&auml;nklich sieht er aus; aber eine so sch&ouml;ne Stirn
habe ich selten gesehen.&lsaquo;</p>

<p>Er empfand es wohl, da&szlig; sie liebensw&uuml;rdig
war, und bemerkte mit innerem Jubel die Gef&auml;lligkeit
ihrer H&auml;nde. Er ging, nachdem er sich wieder
von den T&uuml;chern hatte geben lassen, wie ein Trunkener
heim, &ouml;ffnete zu Haus das Paketchen und
bef&uuml;hlte l&auml;chelnd den wei&szlig;en Stoff, den auch ihre
H&auml;nde ber&uuml;hrt hatten.</p>

<p>Als er dann das drittemal kam, fand er schon<span class="pagenum"><a name="Page_75" id="Page_75">[75]</a></span>
den Mut zu einem scherzenden Wort. Sie ging
darauf ein und dachte wieder: &rsaquo;Wie h&uuml;bsch und
schlank er ist.&lsaquo; Zum Schlu&szlig; reichte er ihr die Hand,
und sie z&ouml;gerte nicht, die ihrige hineinzulegen. Dies
war das letztemal, da&szlig; er Taschent&uuml;cher bei ihr
gekauft hatte.</p>

<p>Am Abend des folgenden Tages n&auml;mlich, um
die Stunde, da man die L&auml;den schlie&szlig;t, tat er so,
als ginge er zuf&auml;llig an ihrem Gesch&auml;ft vor&uuml;ber,
irgendeinem andern Ziele zu. Als sie den Laden
verlie&szlig;, stellte er sich, als sei er ganz erstaunt,
pl&ouml;tzlich ihr Gesicht auftauchen zu sehen, gr&uuml;&szlig;te,
richtete ein paar Worte an sie, und auf einmal
waren sie im Gespr&auml;ch. Sie gingen zusammen
durch die Stra&szlig;en, plauderten, und wenn ihre
Augen sich trafen, erkannte ein jeder von ihnen
die sehns&uuml;chtigen Gef&uuml;hle des andern. So schritten
sie durch den sanften Herbstabend und kamen in
einen &ouml;ffentlichen Garten, wo gerade das erste
Laub von den B&auml;umen fiel. Sie fanden eine stille
Bank, legten die Arme umeinander und k&uuml;&szlig;ten
sich. Er griff gl&uuml;cklich in ihr braunes Haar<span class="pagenum"><a name="Page_76" id="Page_76">[76]</a></span>
und entz&uuml;ckte sich an der sanften Linie ihrer
Schultern.</p>

<p>So hatte der Student Gregor eine Geliebte
bekommen, die Mimi hie&szlig;.</p>

<p>Sie waren viel zusammen. Er holte sie des
Abends vom Gesch&auml;ft ab, dann gingen sie zu ihm
und a&szlig;en etwas. Danach nahmen sie sich bei der
Hand und wanderten durch die Stra&szlig;en oder in
einen Park, bis sie m&uuml;de wurden.</p>

<p>So lebten sie dahin, jung und gl&uuml;cklich. Nur
die Stunden, in denen er sich elend f&uuml;hlte, warfen
graue Schatten in ihr Dasein. Er suchte zwar
diese Zust&auml;nde und Stimmungen zu verbergen,
aber es gelang ihm nicht. Sie f&uuml;hlte wohl, wie
es mit ihm stand.</p>

<p><br />Eines Abends, als Gregor seine Geliebte nach
Haus begleitete, klagte sie &uuml;ber Schmerzen im
Halse. Am n&auml;chsten Morgen hatte sich der Zustand
so verschlimmert, da&szlig; sie nicht f&auml;hig war, das
Gesch&auml;ft zu besuchen. Sie fieberte und mu&szlig;te das
Bett h&uuml;ten. Gregor ahnte etwas und ging schon<span class="pagenum"><a name="Page_77" id="Page_77">[77]</a></span>
im Laufe des Vormittags zu ihr, um nachzusehen.
Er fand Mimi bla&szlig; und m&uuml;de in den Kissen. Sie
freute sich wie ein Kind, als sie ihn kommen sah,
und k&uuml;&szlig;te l&auml;chelnd seine H&auml;nde. Gregor lie&szlig; sich
an ihrem Lager nieder, f&uuml;hlte ihren Puls und sah
in den Hals. Dann schrieb er ein Rezept und
gab es der Wirtin, die forteilte, um die Medizin
zu besorgen. Gregor nahm Mimis Hand, neigte
sich auf ihr Bett und sprach freundliche Worte
zu ihr nieder.</p>

<p>Allm&auml;hlich schlossen sich ihre Augen, und ihre
Brust begann ruhiger zu gehen. Sie schlief ein.
Gregor betrachtete die Ruhe ihres wei&szlig;en Gesichtchens
und dachte: &rsaquo;Nun ist sie auch krank.&lsaquo; Mit
diesem Gef&uuml;hl mischte sich ein anderes, merkw&uuml;rdiges.
Es war beinahe wie ein Triumph.
Ihm war, als empf&auml;nde er es als eine Befriedigung,
da&szlig; er nun nicht mehr allein von ihnen
beiden der Bemitleidenswerte sei. Aber dieses
Empfinden, kaum entstanden, verdro&szlig; ihn aufs
tiefste, und er schalt sich niedrig und gemein. Er
mu&szlig;te husten. Er wu&szlig;te ja, da&szlig; er unendlich<span class="pagenum"><a name="Page_78" id="Page_78">[78]</a></span>
kr&auml;nker war als sie. Sie war nur erk&auml;ltet, das
ging vor&uuml;ber. Bei ihm sa&szlig; es tiefer.</p>

<p>Es klopfte. Die Wirtin kam und brachte die
Medizin. Er nahm sie ab, entkorkte die kleine
Flasche und stellte sie auf das Nachttischchen. Er
wollte Mimi nicht wecken, der Schlaf tat ihr besser
als alle Medizin. Er blieb an ihrem Bette sitzen,
horchte auf ihren Atem, und tausend Vorstellungen
zogen durch sein Gehirn. Sein Auge wanderte
in dem Zimmer umher, das er noch nicht sehr oft
betreten hatte. Es war urspr&uuml;nglich ein Mietszimmer
nach der Schablone gewesen, aber jetzt
konnte man &uuml;berall die Spuren sorgender H&auml;nde
entdecken. So war das Zimmer wohnlich und
freundlich geworden, es hatte ein Gesicht bekommen,
es war das Zimmer der kleinen Mimi mit
dem beweglichen Sinn f&uuml;r das Bunte und Heitere.</p>

<p>An der dem Bett gegen&uuml;ber gelegenen Wand
stand ein schmaler Schreibtisch, der den Eindruck
machte, als w&uuml;rde er selten oder nie benutzt. Allerhand
S&auml;chelchen standen darauf herum, kleine
Tiere aus Porzellan, chinesische Fig&uuml;rchen und<span class="pagenum"><a name="Page_79" id="Page_79">[79]</a></span>
ein paar Flacons und bunte K&auml;sten. In der Mitte
von dem allen prunkte eine flache silberne Schale,
angef&uuml;llt mit Photographien. Gregor ging auf
leisen F&uuml;&szlig;en hin&uuml;ber, holte sich die Schale an das
Bett und st&ouml;berte in den Bildern herum. Es waren
Freundinnen und Verwandte Mimis, die Kinder
ihrer Wirtin und dergleichen mehr. Ganz zuunterst
lag ein kleines Bildnis, das den Studenten, sobald
er es sah, auf das sonderbarste ber&uuml;hrte. Es stellte
Mimi dar. Auf der R&uuml;ckseite war vermerkt:
sechzehn Jahre alt.</p>

<p>Sie stand in einem wei&szlig;en Kleidchen da, und die
ganze Figur war zu sehen. Ihre sch&ouml;nen Augen
blickten geradeaus, die H&auml;nde hielt sie auf dem
R&uuml;cken verschr&auml;nkt. Es war das Bildnis eines
reinen, unber&uuml;hrten Kindes, das noch von dem
Brausen der Welt und von sich selbst nichts
wei&szlig;. Wie eine wei&szlig;e Bl&uuml;te im Fr&uuml;hling stand
sie da.</p>

<p>Gregor staunte das Bild an wie ein enth&uuml;lltes
Geheimnis. Er verga&szlig; dar&uuml;ber ganz, da&szlig; die
lebende Geliebte da neben ihm lag und atmete.<span class="pagenum"><a name="Page_80" id="Page_80">[80]</a></span>
Er empfand nichts weiter als die Sch&ouml;nheit dieses
lieblichen Bildes. Seine Augen sogen sich f&ouml;rmlich
fest daran.</p>

<p>Mimi bewegte sich und sprach einige zusammenhanglose
Worte. Gregor steckte die gefundene
Photographie in die Brusttasche und trug die
silberne Schale auf den Schreibtisch zur&uuml;ck. Dann
trat er wieder an das Bett, gerade als Mimi erwachte.
Sie sah ihn aus fieberigen Augen an.
Er wagte kaum in diese Augen hineinzusehen, wie
in dem Bewu&szlig;tsein einer Schuld. Er go&szlig; einige
Tropfen Medizin in einen L&ouml;ffel und reichte
sie ihr. Sie nahm den Trank und lie&szlig; den
matten Kopf schnell wieder zur&uuml;ck in die Kissen
sinken.</p>

<p>Nachher, als sie wieder schlief, nahm er das
Bild von neuem vor. Er meinte, nie so gl&uuml;cklich
gewesen zu sein wie jetzt, da er sich im Besitz
dieses Schatzes wu&szlig;te. Er f&uuml;hrte das Bild an
die Lippen und k&uuml;&szlig;te es mit geschlossenen Augen.
Es wollte ihm scheinen, da&szlig; er erst jetzt gefunden
habe, was er bisher noch immer unbewu&szlig;t entbehrt<span class="pagenum"><a name="Page_81" id="Page_81">[81]</a></span>
hatte. Ja, ihm war, als m&uuml;&szlig;te die Zukunft nun
hell und freundlich sein. Er dr&uuml;ckte das Bild an
die Brust, voll leidenschaftlichen F&uuml;hlens, und
sprach zu ihm in erregten Gedanken. Aber wenn
seine Augen dann neben sich auf die ahnungslos
Schlafende niederfielen, tr&uuml;bten sie sich und verloren
den Ausdruck der Freude.</p>


<p><br />Nach einer Woche ungef&auml;hr war Mimi leidlich
wiederhergestellt. Als er sie das erstemal ausf&uuml;hrte,
lenkten sie ihre Schritte in jenen Park, in
dem sie sich das erstemal gek&uuml;&szlig;t hatten. Sie fanden
auch die Bank wieder, auf der sie damals gesessen
hatten, und da gerade ein sch&ouml;ner sonnendurchwobener
Tag war, lie&szlig;en sie sich f&uuml;r ein Weilchen
auf dem vertrauten Sitze nieder. Mimi sah noch
bleich aus, aber sie wurde von einem unsagbar
wohligen Gef&uuml;hl durchstr&ouml;mt, wie es die Genesenden
zu empfinden pflegen. Er hatte seinen
Arm in den ihrigen gelegt, und ihre H&auml;nde ruhten
vereint in Mimis Scho&szlig;. Das M&auml;dchen sprach
mit sanfter Stimme:<span class="pagenum"><a name="Page_82" id="Page_82">[82]</a></span></p>

<p>&raquo;Jetzt sind die B&auml;ume leer. Damals hing noch
fast alles Laub zu unseren H&auml;upten. Wei&szlig;t Du
noch?&laquo;</p>

<p>&raquo;Ich wei&szlig;.&laquo;</p>

<p>&raquo;Damals k&uuml;&szlig;test Du mich in gro&szlig;er Liebe.
Hast Du mich noch so lieb?&laquo;</p>

<p>&raquo;Ja, ja, ja, ich habe Dich noch so lieb. Immer.&laquo;</p>

<p>Er mu&szlig;te, indem er es sagte, an das Bild
denken, das auf seinem Herzen lag. Daher kam
die Innigkeit in seine Stimme. Aber er verga&szlig;,
Mimi zu k&uuml;ssen.</p>

<p>&raquo;Warum k&uuml;&szlig;t Du mich nicht?&laquo; fragte sie.</p>

<p>&raquo;Mimi, warst Du sehr sch&ouml;n, als Du sechzehn
warst? Sch&ouml;n wie ein Engel warst Du, glaube ich.&laquo;</p>

<p>&raquo;Ich verstehe Deine Worte nicht. Hast Du
mich nicht mehr lieb?&laquo;</p>

<p>&raquo;Doch, doch. Aber ich g&auml;be meine Seligkeit
hin, wenn ich Dich h&auml;tte sehen k&ouml;nnen, als Du
sechzehn warst.&laquo;</p>

<p>Dann legte er schnell sein Gesicht auf ihres und
k&uuml;&szlig;te ihre Augen, ihre Stirn, ihre Wangen, ihren
Mund, mit wilder Leidenschaft. Es war, weil<span class="pagenum"><a name="Page_83" id="Page_83">[83]</a></span>
seine Gedanken meinten, ein s&uuml;&szlig;es, vielgeliebtes
Bild zu k&uuml;ssen.</p>


<p><br />Mimi merkte, da&szlig; eine Ver&auml;nderung in Gregor
vorgegangen war. Er zeigte sich &uuml;ber die Ma&szlig;en
zerstreut, hustete mehr als fr&uuml;her und wurde immer
sp&auml;rlicher in den &Auml;u&szlig;erungen seiner Liebe. Das
bek&uuml;mmerte M&auml;dchen dachte nach, worin diese
Ver&auml;nderung ihren Grund haben k&ouml;nnte. Sie
meinte zuerst, da&szlig; sie eine Folge der offenbaren
Verschlechterung seines k&ouml;rperlichen Zustandes sei.
Gregor war zweifellos sehr krank. Er sprach gar
nicht mehr &uuml;ber sein Leiden, desto schwerer mu&szlig;te
es ihn innerlich bedr&uuml;cken. Aber dann kamen auch
gute Tage, an denen er sich leicht f&uuml;hlte wie ein
Vogel in der Luft: sein Benehmen aber blieb das
gleiche. Er griff ihr nicht mehr mit der Hand
&uuml;bers Haar, und aus seinen K&uuml;ssen schlug kein
Feuer.</p>

<p>Mimi f&uuml;hlte: seine Krankheit ist es nicht. Zumindest ist es seine Krankheit
  nicht allein. Es ist ein anderes M&auml;dchen, das seine Gedanken besch&auml;ftigt<span class="pagenum"><a name="Page_84" id="Page_84">[84]</a></span> und ihn zu mir so lau sein l&auml;&szlig;t. Er liebt eine andere
  und will es nicht gestehen, mir nicht und vielleicht sich selber nicht. Aber
  er soll es mir sagen, das ist er mir schuldig, denn ich kann diese grauen, schleppenden
  Tage nicht l&auml;nger ertragen.</p>

<p>Eines Abends, es war in seiner Wohnung,
sprach sie dann ganz ruhig zu ihm,&nbsp;&ndash; freilich, es
kostete sie gro&szlig;e M&uuml;he, da&szlig; sie diese Ruhe erzwang
&ndash;:</p>

<p>&raquo;Gregor, Du liebst mich nicht mehr. Ich f&uuml;hle
es an allem, Du tr&auml;gst das Bild einer andern
in Dir. L&uuml;ge nicht. Erl&ouml;se mich, gestehe es ein.&laquo;</p>

<p>Gregor sah bleich und mit verlorenen Augen
an dem M&auml;dchen vor&uuml;ber, wie in eine Ferne.
Dann rang es sich tropfenweise von seinen Lippen:</p>

<p>&raquo;Das Bild einer andern? Das ist nicht wahr!
Dein Bild und kein anderes trage ich in mir, bei
meiner Seele!&laquo;</p>

<p>Er senkte den Kopf zu Boden und starrte vor
sich hin, dumpf und schweigend. Mimi wagte
nichts zu erwidern. Sie sah ihn an, ver&auml;ngstigt<span class="pagenum"><a name="Page_85" id="Page_85">[85]</a></span>
und in gro&szlig;em Mitleid. Sie wu&szlig;te nicht, was
sie tun oder sagen sollte. Da bemerkte sie, da&szlig;
sich ein paar Tr&auml;nen aus seinen Augen stahlen
und zu Boden st&uuml;rzten. Ein unendlicher Jammer
ergriff sie, da&szlig; sie selbst laut h&auml;tte weinen m&ouml;gen.
Aber das tat sie nicht. Sie stand auf und setzte
sich neben ihn, ergriff sein Haupt, lehnte es an
ihre Brust und sprach:</p>

<p>&raquo;Armer Gregor.&laquo;</p>

<p>Da schlang er seine Arme um ihren Leib, fest,
als &uuml;bermanne ihn die Furcht, da&szlig; er die Geliebte
verlieren k&ouml;nne. Er schluchzte zum Herzzerbrechen,
es war, als ob eine wilde innere
Zerr&uuml;ttung ihn wahnsinnig machen wolle.</p>

<p>Aber als er sich beruhigt hatte und Mimi ihn
mit Vorsicht zu fragen wagte, was ihm sei? was
ihn qu&auml;le? er solle sich doch durch eine Aussprache
erleichtern, sch&uuml;ttelte er abwehrend den Kopf und
sagte nur:</p>

<p>&raquo;Es ist nichts. Du kannst mir nicht helfen. Es
wird alles vor&uuml;bergehen.&laquo;</p>

<p>Damit mu&szlig;te sie sich begn&uuml;gen. Es schmerzte<span class="pagenum"><a name="Page_86" id="Page_86">[86]</a></span>
sie freilich, da&szlig; er es verschm&auml;hte, sich ihr anzuvertrauen.
Fr&uuml;her hatte er ihr nie etwas verschwiegen.
Aber sie dachte bei sich: Ich werde es
dennoch erfahren. Es ist eine andere, ich wei&szlig; es
gewi&szlig;. Es wird alles offenbar werden.</p>


<p><br />F&uuml;r einen Sonntagnachmittag hatte man sich
derart verabredet, da&szlig; Mimi um drei Uhr zu
Gregor kommen sollte, um ihn abzuholen; bis
dahin hatte er in der Klinik zu tun. Mimi verfr&uuml;hte
sich und traf schon vor der festgesetzten
Stunde in Gregors Wohnung ein. Sie wartete,
und als sie ihn endlich die Treppe heraufkommen
h&ouml;rte, schl&uuml;pfte sie schnell in das ansto&szlig;ende Schlafzimmer,
um sich zu verbergen und dem Geliebten
eine &Uuml;berraschung zu bereiten. Gregor trat in sein
Zimmer, legte Hut und Mantel ab, hustete heftig
und legte sich auf den Diwan. Mimi beobachtete
ihn durch die Porti&egrave;re, ohne da&szlig; er eine Ahnung
von ihrer Anwesenheit hatte. Er f&uuml;hlte eine Weile
seinen Puls und neigte bedenklich den Kopf hin
und her, als ob er einen fremden Patienten vor<span class="pagenum"><a name="Page_87" id="Page_87">[87]</a></span>
sich habe. Dann griff er in die Brusttasche und
holte eine Photographie hervor. Er sah sie lange
an, mit verz&uuml;ckten Augen. Darauf f&uuml;hrte er sie
an den Mund und k&uuml;&szlig;te sie mit Leidenschaft. Er
dr&uuml;ckte sie an sein Herz, an seine Stirn, auf seine
Augen und k&uuml;&szlig;te sie wieder, unabl&auml;ssig, aufgeregt
wie ein Wahnsinniger.</p>

<p>Mimi traute ihren Augen nicht. Es schwirrte
ihr durch den Kopf wie ein Schwarm n&auml;chtiger
V&ouml;gel. Ein Gedanke jagte den andern. Dann
stand es ihr klar im Bewu&szlig;tsein: das Bild da
ist es, das Bild!</p>

<p>Sie wu&szlig;te kaum, was sie tat. Sie st&uuml;rzte aus
ihrem Versteck zu Gregor hinein, vor den Diwan.
Gregor schrie laut auf, dann starrte er sie an, mit
verglasten Augen, unwissend was das zu bedeuten
habe. Sie ri&szlig; ihm mit Windesschnelle das Bild
aus den H&auml;nden. Es ber&uuml;hrte sie fast l&auml;cherlich,
als sie dann sah, wen es darstellte. Sie zerri&szlig;
das Bild, ehe er es hindern konnte, in kleine
Fetzen und warf sie ver&auml;chtlich beiseite. Gregor
stand auf und reckte seine Arme hoch &uuml;ber den<span class="pagenum"><a name="Page_88" id="Page_88">[88]</a></span>
Kopf, mit einer verzweifelten Geb&auml;rde. Dann
brach er zusammen und fiel r&uuml;cklings &uuml;ber den
Diwan. Ein kleiner Streifen hellroten Blutes
war ihm auf die Lippen getreten. Auch aus der
Nase quollen einige rote Tropfen.</p>

<p>Als Mimi ihn so sah, rief sie um Hilfe. Sie
warf sich &uuml;ber ihn und nannte seinen Namen.
Erst laut, als wollte sie ihn wecken, dann fl&uuml;sternd
und schmeichelnd, wie ein Kind. Es war fruchtlos,
Gregor r&uuml;hrte sich nicht.</p>

<p>Die Wirtin hatte die Schreie geh&ouml;rt und trat
in das Zimmer. Sie erkannte, was not tat, und
lief zum Arzt. Als dieser kam und die bewu&szlig;tlose
Mimi mit M&uuml;he von dem K&ouml;rper Gregors
losgel&ouml;st hatte, sagte er:</p>

<p>&raquo;Ein Blutsturz. Er ist tot.&laquo;</p>


<p><span class="pagenum"><a name="Page_89" id="Page_89">[89]</a></span></p>
<h2><a name="Nebelnacht" id="Nebelnacht"></a>Nebelnacht</h2>

<p><span class="pagenum"><a name="Page_91" id="Page_91">[91]</a></span></p>
<p><span class="dropcap">E</span>inmal brachte ich im Sommer einige Wochen
in dem kleinen norddeutschen Dorfe Silben
zu. Es ist anmutig gelegen, in einer fruchtbaren,
an B&auml;umen reichen Gegend, durch die sich ein
helles Fl&uuml;&szlig;chen schl&auml;ngelt. Dieses ist auf beiden
Ufern mit Weiden bestanden, die ihre trauernden
Zweige in das Wasser niederh&auml;ngen lassen; und
in gr&ouml;&szlig;eren Abst&auml;nden mit hochragenden Silberpappeln,
die wispernd auf ihre heroischen Spiegelbilder
niederschauen. Ich streifte damals viel im
Freien herum und kam w&auml;hrend des Tages mit
Menschen wenig in Ber&uuml;hrung. Nur an einigen
Abenden der Woche ging ich ins Wirtshaus, um
ein paar Stunden mit dem Arzt, dem F&ouml;rster,
mitunter auch dem Pfarrer, zu verplaudern.</p>

<p>Es war ein besonders hei&szlig;er Sommer. Wir
hatten nichts als Tage voll Sonne. Alle Menschen
sahen kupfern aus, wie Zulus.<span class="pagenum"><a name="Page_92" id="Page_92">[92]</a></span></p>

<p>Am Abend stellten sich zuweilen unvermutet
Nebel ein und verh&uuml;llten das Land. Es waren
gew&ouml;hnlich feine, wei&szlig;e Strichnebel, die &uuml;ber die
Felder und Wiesen zogen, gleich durchsichtigen,
seidenen Geweben oder wie verfitztes Garn. Sie
verschoben sich unabl&auml;ssig, zerstoben hier und
tauchten dort wieder auf, geisterhaft sch&ouml;n. Wenn
dann &uuml;ber ihnen die Sterne zu scheinen anfingen
oder der Mond seine blassen Strahlen in sie
hineinwarf, da&szlig; sie funkelten gleich Silberstr&auml;hnen
oder perlenbesetzten Gew&auml;ndern, so schien diese
Landschaft ganz unwirklich, als ob sie einem Traum
entstiegen w&auml;re.</p>

<p>Eines Tages kam ich bei anbrechender Dunkelheit
und klarstem Wetter, von allerlei Streifereien
erm&uuml;det, ins Dorf zur&uuml;ck, begab mich in meine
einfache Behausung, lieferte der Bauersfrau,
deren Dach mich beherbergte, einige V&ouml;gel aus,
die ich geschossen hatte, und fiel &uuml;ber das l&auml;ndliche
Abendessen her. Ich wei&szlig; noch, da&szlig; es rosenroten
Schinken gab, kerniges Schwarzbrot, Eier und
Bier. Dann las ich bei der Lampe in einem Buch<span class="pagenum"><a name="Page_93" id="Page_93">[93]</a></span>
und machte mich schlie&szlig;lich, als es drau&szlig;en an der
Kirchuhr zehn schlug, auf, um in das Gasthaus
zu gehen und dort den Rest des Abends mit den
Stammg&auml;sten zu verbringen. Als ich zur Haust&uuml;r
hinaustrat, lag das Dorf im Nebel. Er stand
dick, wie eine Mauer, nach allen Seiten hin und
regte sich nicht. Ich war &uuml;berrascht. So massig
und leblos hatte ich ihn noch nicht gesehen. Aus
den einzelnen H&auml;usern in der N&auml;he schimmerten
die abendlichen Lichter, blutrot und tr&uuml;be, von
einem Dunstkreis umgeben. Ich tappte, halb aufs
Geratewohl, vorw&auml;rts und langte endlich bei dem
Wirtshaus an. Als ich aber die T&uuml;r &ouml;ffnete und
eintreten wollte, bemerkte ich, da&szlig; es das Wirtshaus
gar nicht war. Der Nebel hatte mir einen
Streich gespielt, ich war fehlgegangen. Und ich
h&auml;tte doch, als ich das Haus so vor mir hatte
liegen sehen, wetten m&ouml;gen, da&szlig; es der Gasthof
gewesen sei. Ein Kind des betreffenden Hauses
brachte mich in die Wirtschaft hin&uuml;ber, wo der
Arzt und der F&ouml;rster schon auf mich warteten. Es
war noch ein dritter Mensch bei ihnen, ein<span class="pagenum"><a name="Page_94" id="Page_94">[94]</a></span>
Gesch&auml;ftsreisender, der das Dorf gerade passierte.
Die M&auml;nner rauchten Zigarren, nur der F&ouml;rster
Tabak aus einer Handpfeife mit gr&uuml;nem Porzellankopf,
tranken Bier und spielten Skat. Als
ich mich zu ihnen setzte, lie&szlig;en sie die Karten
ruhen, begr&uuml;&szlig;ten mich, man stellte mich dem Gesch&auml;ftsreisenden
vor, und dann lie&szlig; ich mir einen
Schnaps geben und erz&auml;hlte, was mir soeben in
dem Nebel zugesto&szlig;en sei, d.&nbsp;h. da&szlig; ich das Wirtshaus
nicht habe finden k&ouml;nnen und in die Irre
gegangen sei.</p>

<p>&raquo;Seien Sie froh, da&szlig; Ihnen nichts Schlimmeres
zugesto&szlig;en ist&laquo;, sagte der Arzt. &raquo;Wer diesen
Nebel nicht kennt, soll sich vorsehen. Ich kann
Ihnen eine Geschichte erz&auml;hlen.&laquo;</p>

<p>&raquo;Erz&auml;hlen Sie doch&laquo;, sagte ich.</p>


<p><br />Der Arzt erz&auml;hlte:</p>

<p>Es ist schon eine Weile her. Ich wohnte erst
ein halbes Jahr in diesem Nest. Sie wissen, ich
habe Pferd und Wagen, wegen der Patienten in
den umliegenden D&ouml;rfern. Eines Tages wurde<span class="pagenum"><a name="Page_95" id="Page_95">[95]</a></span>
mir der Gaul krank und durfte den Stall nicht
verlassen. In einer der folgenden N&auml;chte kommt
man und ruft mich dringend zu einem Kranken
nach Riebach, einem Ort etwa eine Meile &ouml;stlich.
Ich fluche und wettere, und am Ende mu&szlig; ich den
Mann zu Fu&szlig; zu seinem schwerkranken Vater
nach Riebach begleiten. Es war eine helle, sternklare
Fr&uuml;hherbstnacht, weich und duftig, und
eigentlich war es eine Lust, so durch die mondbeschienenen
Felder zu schreiten. Die unbequeme
M&uuml;digkeit war mir bald aus den Gliedern gewichen,
mit ihr die schlechte Laune, und ich
empfand eine wahre Freude an diesem n&auml;chtlichen
Spaziergang. Ich sah und h&ouml;rte allerhand Heimliches,
Ungewohntes, das mir reizvoll war. So
das Piepsen mancher V&ouml;gel im Traum, von denen
man nicht wu&szlig;te, wo sie schliefen. Das merkw&uuml;rdige
S&auml;useln mancher Baumkronen, von
Luftz&uuml;gen bewegt, die man sich in der stillen Nacht
nicht zu erkl&auml;ren wu&szlig;te. Das unvermutete
Rascheln und Rennen im Feld, das von aufgescheuchten
Tieren herkam.<span class="pagenum"><a name="Page_96" id="Page_96">[96]</a></span></p>

<p>Auf einer alten Steinbr&uuml;cke hatten wir den
Flu&szlig; zu &uuml;berschreiten. Das lautlose Wasser blitzte
und strahlte in unz&auml;hligen feinen Silberstrichen,
durch die eine rastlose flimmernde Bewegung ging.
Gleich jenseits der Br&uuml;cke duckte sich eine kleine
Schenke an den Weg. Auf dem Dach lag der
Mond wie Schnee. Aus einem der niedrigen
Fenster schien ein Licht in die Nacht. Wir gingen
daran vor&uuml;ber und h&ouml;rten von drinnen einige
lachende Stimmen. Mein Begleiter sagte mir,
da&szlig; es italienische Arbeiter seien, die eine Stra&szlig;e
in der N&auml;he ausbesserten und in der Schenke
wohnten. Bald war wieder die gro&szlig;e Stille um
uns her.</p>

<p>Schlie&szlig;lich gelangten wir an unser Ziel, in
das von ziemlich baumarmen Feldern umgebene
Dorf, dessen Turm wir schon vorher gegen den
hellen Himmel hatten aufragen sehen. Bei dem
Kranken war nicht viel zu tun. Es handelte sich
um einen der F&auml;lle, die man allein sich zu Ende
k&auml;mpfen lassen mu&szlig;. Es war vorauszusehen,
da&szlig; der Alte sp&auml;testens am Abend des folgenden<span class="pagenum"><a name="Page_97" id="Page_97">[97]</a></span>
Tages sich f&uuml;r immer ausstrecken werde. Ich
konnte mich nur bem&uuml;hen, ihm das Letzte m&ouml;glichst
leicht zu machen. Ich blieb etwa eine halbe Stunde
am Krankenbett und wandte mich dann zum Gehen.
Da ich das Wohnzimmer der Leute durchschritt,
fragte mich der junge Bauer, ob ich nicht, ehe ich
wieder heimwandere, irgendeine St&auml;rkung zu mir
nehmen wolle. Dieses Anerbieten kam mir sehr
erw&uuml;nscht, denn die n&auml;chtliche Wanderung hatte
mir Hunger verursacht. Ich setzte mich also und
befriedigte mit Genu&szlig; meinen gesunden Appetit,
w&auml;hrend sich einige Schritte von mir entfernt ein
Mensch unter gelinden Schmerzen langsam aufl&ouml;ste.
Endlich erhob ich mich, sch&auml;rfte dem jungen
Bauer noch einmal die Verhaltungsma&szlig;regeln
ein und ging davon. Als ich ins Freie trat, sah
ich, da&szlig; sich vielfache silberne Nebelstriche &uuml;ber die
Felder gelagert hatten. Sie schweiften und wehten
leise hin und her. Der Himmel war noch klar und
voller Sterne, und der Weg war gut zu erkennen.
Ich schritt zu und merkte nun auch, da&szlig; es k&uuml;hler
geworden war. Mitunter, wenn die Nebel an<span class="pagenum"><a name="Page_98" id="Page_98">[98]</a></span>
mir vorbeistrichen, wehte mich ein eiskalter Hauch
an. Nach und nach bezog sich das Firmament,
die Gestirne erloschen, und die Nebel wurden
dichter und zahlreicher. Wei&szlig; der Himmel, woher
sie kamen, sie schienen aus der Erde zu wachsen,
sie t&uuml;rmten sich wie Wolken &uuml;bereinander, sie
schoben und dr&auml;ngten sich, bis sie schlie&szlig;lich feststanden
und sich nicht mehr r&uuml;hrten. Ich kam
wieder an der Wegschenke vorbei, die jetzt ohne
Licht, schlafend und lautlos, an dem Flu&szlig;ufer
hockte. Sie hob sich im Nebel wie eine dunkle,
klobige Masse ab, wie etwas unheimlich Lebloses,
in dem aber das Leben doch wohnte und nur darauf
lauerte, da&szlig; man es weckte. Dann passierte ich
die Br&uuml;cke. Ich schritt an dem linken Gel&auml;nder
entlang und konnte das rechte nur noch wie einen
Schatten wahrnehmen. Jenseits des Flusses wurde
es noch schlimmer. Es kam mir vor, da&szlig; kleine
Wirbel von Nebeln um mich her tanzten, zuweilen
er&ouml;ffnete sich einmal ein Ausblick, einige B&auml;ume,
ein St&uuml;ck Feld oder Geb&uuml;sch wurden sichtbar, dann
schn&uuml;rte sich wieder alles zu, es wehte tr&uuml;gerisch<span class="pagenum"><a name="Page_99" id="Page_99">[99]</a></span>
durcheinander, jetzt schob sich von da, jetzt von dort
eine Nebelwand gegen mich vor, und ich bereute
es durchaus, diesen nichtsw&uuml;rdigen Weg unternommen
zu haben. Angst &uuml;berfiel mich. Zur Umkehr
war es zu sp&auml;t. Ich hatte keine Ahnung,
wo ich mich befand, ob ich &uuml;berhaupt auf dem
richtigen Wege war und in welcher Richtung
unser Dorf lag. Ich hatte gar keine Anhaltspunkte
mehr und tastete einfach auf gut Gl&uuml;ck in
die Finsternis hinein. Dabei traten allerhand
scheu&szlig;liche Vorstellungen vor mich hin. So: wenn
jetzt einige von den italienischen Arbeitern betrunken
irgendwoher auf mich zuwankten und mich niederschl&uuml;gen.
Oder: wenn ich jetzt mit dem Kopf
gegen den Stamm eines Baumes stie&szlig;e und besinnungslos
hinst&uuml;rzte. Oder: wenn ich jetzt an
den Flu&szlig; k&auml;me und s&auml;he ihn nicht.</p>

<p>Zuweilen machte ich kopfsch&uuml;ttelnd halt. Ich
sagte mir, da&szlig; eigentlich jeder Schritt, den ich
tat, eine Torheit sei. Vielleicht ging ich in einer
Richtung, die mich von Silben immer mehr entfernte.
Vielleicht war ich auch schon l&auml;ngst an<span class="pagenum"><a name="Page_100" id="Page_100">[100]</a></span>
dem Dorf vorbeigegangen, denn der Zeit nach
h&auml;tte ich wohl schon zu Haus sein m&uuml;ssen. Es
war eine Lage zum Verzweifeln, und ich machte
mich auf das Schlimmste gefa&szlig;t. Dabei merkte
ich zum &Uuml;berflu&szlig;, da&szlig; ich von dem Fu&szlig;weg abgekommen
war und mich auf einem Stoppelfeld
befand. Es war, um die Fassung zu verlieren.
Ich schimpfte w&uuml;tend vor mich hin, aber das war
zu nichts n&uuml;tze. Ich tastete weiter, wie ein Blinder,
den sein F&uuml;hrer im Stich gelassen hat. Pl&ouml;tzlich
mu&szlig;te ich denken: wenn ich jetzt st&uuml;rzte, in eine
Sandgrube oder irgendwohin, und m&uuml;&szlig;te da die
Nacht durch liegen bleiben und vielleicht auch noch
den kommenden Tag und immer so fort,&nbsp;&ndash; es
war ein abscheulicher Gedanke. W&auml;hrend ich ihm
noch nachhing, merkte ich, da&szlig; ich den Boden
unter den F&uuml;&szlig;en verlor, ich fiel, schlug mit den
Armen in die Luft, f&uuml;hlte ein Krachen im Kopf,
ein Schwindel folgte, und dann war alles still.</p>

<p>Als ich zur Erkenntnis der Dinge kam, sp&uuml;rte
ich ein dumpfes Gef&uuml;hl im Kopf und einen feinen
Schmerz im Kn&ouml;chel des linken Fu&szlig;es. Ich<span class="pagenum"><a name="Page_101" id="Page_101">[101]</a></span>
betastete mich vorsichtig, f&uuml;hlte nasse Erde an den
Kleidern, und als ich mich r&uuml;hren wollte, tat der
Fu&szlig; heftiger weh. Ich ri&szlig; die Augen auf. Es war
stockdunkel und nicht die Hand vor dem Gesicht zu
erkennen. Ich versuchte mich zu erheben, aber der
Fu&szlig; lie&szlig; es nicht zu. Sobald ich ihn bewegte, hatte
ich einen Schmerz, als ob mir einer mit einem
stumpfen Messer die Sehne durchschneide. Ich
wu&szlig;te, da&szlig; das zum mindesten eine heftige Verstauchung,
vermutlich aber ein Knochenbruch war.</p>

<p>Da lag ich nun, krank, hilflos in einer schauerlichen
Nacht. Ich &uuml;berlegte, was ich tun k&ouml;nnte,
aber ich kam auf nichts. Ich f&uuml;hlte mit den
H&auml;nden nach allen Seiten und stie&szlig; &uuml;berall auf
Erde. Es war allem Anschein nach eine leere
Kalkgrube, in die ich gefallen war. Ich befand mich
also sicher in der N&auml;he des Dorfes. Ich dachte
daran, da&szlig; man mich vielleicht h&ouml;ren w&uuml;rde, wenn
ich t&uuml;chtig schrie. Und nun schrie ich, laut und
lauter, immer von neuem, in immer anderen
T&ouml;nen, und dann br&uuml;llte ich wie ein Tier. Meine
eigene Stimme begann mir unheimlich zu werden.<span class="pagenum"><a name="Page_102" id="Page_102">[102]</a></span>
Ich h&ouml;rte auf. Es war ja doch alles vergebens.
Eine Antwort erfolgte nicht. &Uuml;berhaupt war
ringsum nicht der leiseste Laut zu vernehmen.</p>

<p>Nun kam mir in den Sinn, was wohl aus
mir geworden w&auml;re, wenn die Grube schon mit
dem gel&ouml;schten wei&szlig;en Kalk angef&uuml;llt gewesen
w&auml;re. Ich sah mich in Gedanken hineinsinken,
langsam, ohne da&szlig; ich die Glieder regen konnte,
und dann kam mir der schwammige Brei an die
Kehle, ich schrie noch einmal, der Schrei erstickte
im Kalk, und dieser drang mir &auml;tzend in Mund
und Nase. Die Sinne vergingen mir.</p>

<p>Meine Lage war gewi&szlig; nicht beneidenswert;
aber wenn ich an den Kalk dachte,&nbsp;&ndash; das war
noch teuflischer.</p>

<p>Andere Bilder traten vor mich hin. Wenn sich jetzt zum Beispiel&nbsp;&ndash; so
  dachte ich&nbsp;&ndash; die Erde oben durch irgendeinen Zufall lockern w&uuml;rde,
  und die Grube br&auml;che in sich zusammen und versch&uuml;ttete mich. Ich w&uuml;rde
  es mir ruhig gefallen lassen m&uuml;ssen, denn ich konnte mich ja kaum bewegen,
  viel weniger mich erheben. Ich w&uuml;rde eben einfach<span class="pagenum"><a name="Page_103" id="Page_103">[103]</a></span> nach einigen Minuten in der Finsternis ersticken. Unwillk&uuml;rlich
  richtete ich das Auge nach oben, an die R&auml;nder der Grube. Sie hoben sich
  kaum gegen das graue Einerlei des Nebels ab, der &uuml;ber ihnen hinzog. Ich
  sah noch eine ganze Weile nach oben, voll Furcht. Mein Herz schlug, da&szlig;
  ich es h&ouml;rte. Es stand mir ganz au&szlig;er Zweifel, da&szlig; die Grube
  einfallen <em class="gesperrt">m&uuml;&szlig;te</em>, ich wollte nur den Augenblick abwarten und
  dann die Augen schlie&szlig;en.&nbsp;...</p>

<p>Der Augenblick kam nicht, und ich wurde wieder
ruhiger. Ich begann zu frieren. Es schien mir,
als stelle sich Fieber ein. Ich h&uuml;llte mich, so fest
es ging, in meine Kleider und zog den Hut &uuml;ber die
Ohren. So lag ich, d&ouml;send, mit durcheinanderschwirrenden
Gedanken, und jede Minute wurde
mir zur Ewigkeit. Was sollte aus mir werden?!</p>

<p>Ich br&uuml;llte noch einmal, mit Aufbietung aller
Kr&auml;fte, wild, wahnsinnig. Es verhallte ungeh&ouml;rt.
Alles blieb still. Nun gab ich es endg&uuml;ltig auf.</p>

<p>Einmal war mir, als ob ein Knistern &uuml;ber
mir am Rande der Grube hinhusche. Zuerst<span class="pagenum"><a name="Page_104" id="Page_104">[104]</a></span>
wagte ich nicht aufzuschauen. Die Angst packte
mich schon wieder, dann schielte ich doch hinauf,
und nun schien mir, da&szlig; dort oben in dem
ziehenden Nebel sich eine Gestalt &uuml;ber den Rand
der Grube zu mir niederneige, eine vage, zerflie&szlig;ende,
schweigende Gestalt, nur wie ein
Schatten. Ich strengte meine Augen an und
verhielt mich still. Als ich ganz fest hinschaute,
sah ich schlie&szlig;lich gar nichts mehr, und nun h&auml;tte
ich &uuml;ber meine dummen Einbildungen beinahe
gelacht. Es war nichts als ein Nebelstreifen gewesen,
nat&uuml;rlich, was sollte es denn sonst gewesen
sein? Ja, und was war mir Narren denn &uuml;berhaupt
Schlimmes geschehen? War nicht diese
ganze Angst verr&uuml;ckt und meine Lage im Grunde
recht harmlos? Ich lag da in einer Kalkgrube,
mit verletztem Fu&szlig; und &uuml;brigens vollem Magen,
fror etwas und hatte einfach dem Morgen entgegenzusehen,
wo die Arbeiter kommen und mich
finden w&uuml;rden. Man w&uuml;rde mich hinaufholen,
auf einen Wagen bringen und nach Hause fahren.
Da, das war das ganze. War das nun so<span class="pagenum"><a name="Page_105" id="Page_105">[105]</a></span>
etwas Gr&auml;&szlig;liches, wovor man ein Grauen haben
konnte? Ich war doch recht kindisch.</p>

<p>Ich fing an, ganz ruhig und geduldig zu werden
und f&uuml;gte mich in meine Lage mit Gleichmut.
Bald sp&uuml;rte ich, da&szlig; ich m&uuml;de wurde. Ich lehnte
den Kopf an die Wand der Grube und schlo&szlig; die
Augen. Es war mir alles gleichg&uuml;ltig, ich wu&szlig;te
nur, da&szlig; ich sehr m&uuml;de war und schlafen mu&szlig;te.
Ab und zu f&uuml;hlte ich noch kalte Schauer mich
&uuml;berfallen. Zuweilen war mir auch, als ob mein
Herz stillst&auml;nde. Dann trat mir endlich nichts
mehr in das Bewu&szlig;tsein, und ich begann hin&uuml;berzud&auml;mmern.</p>

<p>Als ich erwachte und die Augen aufschlug, war
es heller Tag. Ich hustete, fror und f&uuml;hlte mich
schlecht. Mein Fu&szlig; brannte wie Feuer. Ich sah
ein, es war h&ouml;chste Zeit, da&szlig; etwas mit mir
geschah, es konnte sonst leicht zu sp&auml;t werden. Der
Nebel war v&ouml;llig verschwunden, ein hellblauer,
strahlender Himmel leuchtete durch die viereckige
Grube zu mir herab. Pl&ouml;tzlich h&ouml;rte ich ganz in
der N&auml;he Stimmen. Hallo! Ich rief, rief. Dann<span class="pagenum"><a name="Page_106" id="Page_106">[106]</a></span>
lauschte ich. Die Stimmen brachen ab; mir schien,
sie fl&uuml;sterten. Einige Augenblicke sp&auml;ter neigte sich
der K&ouml;rper eines Menschen &uuml;ber die Grube. Es
war unser Pfarrer im Amtsornat. Ich sehe noch
seine gro&szlig;en, verwunderten Augen und das
m&auml;chtige Sammetbarett auf dem blonden Kopf.
Dann dr&auml;ngten sich andere K&ouml;pfe vor, alle erschreckt
und erstaunt. Man holte schnell eine Leiter
und schob sie zu mir hinunter. Es kam jemand
herabgeklettert und half mir behutsam an der
Leiter auf. Nun sah ich, da&szlig; ich mich auf dem
neuangelegten Teil des Kirchhofs befand. Ich
hatte die Nacht in einem frisch geschaufelten Grab
gelegen. Man trug mich vorsichtig in das Leichenh&auml;uschen
hin&uuml;ber, damit ich dort warte, bis ein
Wagen k&auml;me. W&auml;hrend des Wartens sah ich
durch die Fenster des H&auml;uschens, wie man einen
Sarg vom Leichenwagen lud und auf jene Stelle
hinablie&szlig;, wo ich die vergangene Nacht zugebracht
hatte.</p>



<p><span class="pagenum"><a name="Page_107" id="Page_107">[107]</a></span></p>
<h2><a name="Ebeth" id="Ebeth"></a>Ebeth</h2>

<p><span class="pagenum"><a name="Page_109" id="Page_109">[109]</a></span></p>
<p><span class="dropcap">A</span>n einem Herbsttag, als die Ahornbl&auml;tter in
der Sonne wie Kupfer waren, sah ich
Ebeth das erstemal. Es war in einem Vergn&uuml;gungsgarten
vor den Toren der Stadt. Sie
fuhr mit einer Freundin auf einem von Glasbeh&auml;ngen
&uuml;berglitzerten Karussell, zu dem eine
Drehorgel spielte, in den Akkorden der Melancholie.
Die M&auml;dchen a&szlig;en Schokolade, sie sa&szlig;en
lachend quer &uuml;ber glotz&auml;ugigen Holzpferden da,
und an Ebeth flo&szlig; ein wei&szlig;es, welliges Kleid
herunter. Sie wiegte sich sacht in den H&uuml;ften,
zur Melodie des klagenden Walzers. Wie hell
und lustig war ihr Lachen, wie weich war dieses
Wiegen der H&uuml;ften, wie wallte das Kleid an
ihren schlanken Gliedern hin! Nachher tanzten
wir. Ich f&uuml;hlte sie kaum beim Tanz, sie tanzte
nicht h&uuml;pfend, sondern schwebend, und man hatte
das Empfinden, da&szlig; sie einem zwischen den<span class="pagenum"><a name="Page_110" id="Page_110">[110]</a></span>
Armen zerrinnen k&ouml;nne wie ein Gebilde aus
Nebel.</p>

<p>Als Ebeth das erstemal zu mir kam, hatte sie
wei&szlig;e Schuhe an den F&uuml;&szlig;en, und unter dem Kinn
trug sie eine blaue Schleife aus Seide,&nbsp;&ndash; aber
das Blau ihrer Augen war seidiger, zarter und
schimmernder. Wie sie die Arme um mich warf!
Mir war, ich sollte in einer Wolke duftender
Rosen untergehen. Wie sie dann sprach, gleich
einem zwitschernden Vogel, der Lieder singt, von
denen er nichts wei&szlig;. Ihre Lippen waren rot wie
Blutstropfen und hatten einen sanften rhythmischen
Schwung. Sie waren es besonders, die
dem Gesicht jenen schwer zu beschreibenden Reiz
verliehen, dem man nicht widerstehen konnte.</p>

<p>Ebeth! Wenn ich an das Jahr zur&uuml;ckdenke,
das wir zusammen durchlebten, so ist mir, ich s&auml;he
in einen Sommergarten mit unz&auml;hligen Bl&uuml;ten
und D&uuml;ften und mit Sonne, in der die Fl&uuml;gel
schillernder Schmetterlinge gaukeln. Wenn ich
an Dich denke, so ist mir, als h&ouml;re ich den warmen
Sommerwind leise wehend &uuml;ber die Felder treiben,<span class="pagenum"><a name="Page_111" id="Page_111">[111]</a></span>
die rot sind von wucherndem Mohn, und ich
vernehme das geheimnisvolle Schl&uuml;rfen kleiner,
lange vergangener Schritte.</p>

<p>Wenn Ebeth kam, war Jugend, Gl&uuml;ck und
Licht in meinem Zimmer. Bis in die Stunden
des Nachmittags arbeitete sie in einem Bureau.
Dann kam sie. Meist brachte sie Blumen mit,
zumal gelbe Rosen, die sie abg&ouml;ttisch liebte. In
gewissen &uuml;berm&uuml;tigen Launen war sie f&auml;hig, ihr
ganzes Verm&ouml;gen f&uuml;r diese Bl&uuml;ten hinzugeben.
Sie hatte gar keinen Begriff von der Bedeutung
des Geldes. Was sie hatte, gab sie ohne Bedenken
aus, auch f&uuml;r Fremde und selbst auf die Gefahr
hin, da&szlig; sie selber dadurch in Verlegenheit kam.
Zu Hause hatte sie Berge von Schokolade liegen,
die sie an Kinder zu verteilen pflegte. Ihr Herz litt
es nicht, da&szlig; ein armer Blinder oder Lahmer an ihr
vor&uuml;berging, ohne da&szlig; sie ihm eine Gabe zusteckte.</p>

<p>Geradezu eine Leidenschaft aber waren die
K&auml;ufe in den Blumenl&auml;den. Sie war unverbesserlich
darin, und alles Ermahnen blieb
fruchtlos. Wenn ich ihr Vorstellungen &uuml;ber ihren<span class="pagenum"><a name="Page_112" id="Page_112">[112]</a></span>
Leichtsinn machte, stand sie mit ihrem Kindergesicht
da, sah mich schweigend an, und wenn ich geendet
hatte, wu&szlig;te ich, da&szlig; alles an ihr vor&uuml;bergerauscht
war wie an einer Wand. Einmal, es war im
Februar, schleppte sie ein Rosenbukett von der
Gr&ouml;&szlig;e eines Wagenrades ins Haus. Sie sei so
gl&uuml;cklich, sagte sie, sie m&ouml;chte am liebsten allen
Menschen etwas Freundliches sagen, denn die
Sonne sei so goldig um alles drau&szlig;en, und man
merke deutlich, da&szlig; der Fr&uuml;hling in K&uuml;rze kommen
m&uuml;sse. Da habe sie sich nicht bezwingen k&ouml;nnen,
sie habe den wundervollen Strau&szlig;, der ihr aus
dem Schaufenster so verlockend entgegengelacht
habe, ohne Besinnen gekauft. Sie rankte sich an
mir auf wie eine Rebe und w&uuml;hlte in meinem
Haar. Als sie sich beruhigt hatte, sagte ich ihr
wieder, wie lieb, aber wie unvern&uuml;nftig sie sei.
Meine Rede wurde sehr inst&auml;ndig, und als ich am
Schlusse sicher glaubte, diesmal Eindruck auf sie
gemacht zu haben, sprach sie kein Wort, sondern
nahm nur meinen Kopf in beide H&auml;nde und lachte.</p>

<p>So war Ebeth.<span class="pagenum"><a name="Page_113" id="Page_113">[113]</a></span></p>

<p>Ganz aus dem H&auml;uschen geriet sie, wenn sie
sch&ouml;ne Kinder zu Gesicht bekam. Hier fand ihre
Z&auml;rtlichkeit keine Grenzen, und nicht selten machte
sie auf der Stra&szlig;e halt, um sich in den reizendsten
Liebkosungen zu ergehen, wenn sie einem solchen
anmutigen Wesen begegnete. Sie verstand es,
so vertraut mit Kindern zu verkehren, als h&auml;tte sie
nie in ihrem Leben etwas anderes getan. Sie
hat mir auch oft gestanden, da&szlig; es ihr sehnlichstes
W&uuml;nschen sei, solch ein Gesch&ouml;pfchen ihr eigen zu
nennen, und ich wei&szlig;, da&szlig; ihr nicht selten vor
stillem Neid die Tr&auml;nen nahe waren, wenn sie
eine junge Mutter mit ihrem Kinde an sich vor&uuml;bergehen
sah.</p>

<p>F&uuml;r gew&ouml;hnlich freilich erinnerte sie nicht an
eine Mutter. Sie war vielmehr wie ein Kind:
unbedacht in allem, was sie tat, immer nur dem
Andrang des Gef&uuml;hls nachgebend und unf&auml;hig,
&uuml;ber den Tag hinaus zu denken, an dem sie lebte.
Sie war von einer Offenherzigkeit, die erstaunlich
war; von einer Ehrlichkeit im Gebrauch der
Worte, die ich bewunderte. Nie hat sie mich<span class="pagenum"><a name="Page_114" id="Page_114">[114]</a></span>
belogen, nie ein Gef&uuml;hl geheuchelt, das sie nicht
hatte, nie hat sie mir etwas verborgen, was in
ihr vorging. Wenn wir zusammen durch die
Stadt gingen und einem Manne begegneten,
dessen Gesicht ihr gefiel, sagte sie einfach, wenn
er vor&uuml;ber war: &raquo;Der war sch&ouml;n, findest Du
nicht?&laquo; Sie sagte es in einer Weise, da&szlig; es mich
nicht verletzen konnte. Freilich, ich war immer
erstaunt, so oft sie es sagte. Ich verstand ihren
Geschmack nicht. Die Gesichter, die ihr gefielen,
auch die weiblichen, hatten immer etwas
Stumpfes, Geistloses, und zuweilen fand ich sie
von einer bedenklichen sinnlichen Roheit, so da&szlig;
ich mich nicht enthalten konnte, Ebeth gelegentlich
zu fragen: &raquo;Sehe ich denn auch so aus?&laquo; &raquo;Nein&laquo;,
sagte sie und schmiegte sich an mich, &raquo;das ist ja
gerade das Gute, da&szlig; Du nicht so aussiehst.&laquo;</p>

<p>Sie kleidete sich immer nett, sauber und geschmackvoll,
meist in heiteren Farben. Sie bevorzugte
wei&szlig; und blau. Einmal, im Fr&uuml;hling,
hatte sie sich einen kostbaren gro&szlig;krempigen Hut
in diesen Farben hergestellt, der lange mein<span class="pagenum"><a name="Page_115" id="Page_115">[115]</a></span>
Entz&uuml;cken war. Unter diesem Hute sah sie aus,
als w&auml;re sie ein verirrtes Prinze&szlig;chen aus dem
M&auml;rchenland. Ich f&uuml;hlte, da&szlig; die Leute auf der
Stra&szlig;e still standen und ihr nachsahen, wenn sie
plaudernd an meinem Arme hing.</p>

<p>Ihr K&ouml;rper war so geschmeidig und wohlgeformt,
da&szlig; die Kleider immer als etwas Herabrieselndes
bei ihr erschienen. Als bade sie sich in
den d&uuml;nnen, gleitenden Wellen dieser Stoffe,
welche die schwebende Leichtigkeit ihres Ganges
und den Liebreiz ihrer Bewegungen nur wenig
behinderten.</p>

<p>Wenn wir ausgingen, gab es etwas, was wir
aufs peinlichste vermeiden mu&szlig;ten: n&auml;mlich einem
Fuhrwerk zu begegnen, dessen Kutscher auf die
Pferde einhieb. Wenn Ebeth sah, da&szlig; man ein
Tier qu&auml;lte, geriet sie in eine heftige nerv&ouml;se
Aufregung, da&szlig; sie kaum mehr zu bes&auml;nftigen
war. Ich habe eine ganze Reihe von Szenen
mit ihr durchgemacht, wo sie Fuhrleute zitternd
mit den liebevollsten Worten zu bewegen suchte,
von dem Auspeitschen auf die Pferde abzulassen, und<span class="pagenum"><a name="Page_116" id="Page_116">[116]</a></span>
sie konnte so r&uuml;hrend bitten, da&szlig; ihr Bem&uuml;hen
zuweilen von Erfolg gekr&ouml;nt war. Brutalere
Burschen suchte sie durch Geld zu bestechen, und
wenn alles nichts fruchten wollte, die rohen Gem&uuml;ter
zu erweichen, so hatte sie in der schmerzlichen,
zuweilen wahnsinnig gesteigerten Erregung, in
der sie nichts mehr von sich selber wu&szlig;te, Worte
der Beleidigung f&uuml;r jene Gesellen bereit, die,
wenn sie ihr gerichtlich zur Last gelegt worden
w&auml;ren, was nat&uuml;rlich nie geschah, ihr obendrein
noch &auml;rgerliche Strafen zugezogen h&auml;tten.</p>

<p>Das Ende solcher Szenen war immer, da&szlig;
Ebeth k&ouml;rperlich auf das Jammervollste ermattet
war, qu&auml;lende Atemnot bekam und mitunter noch
stundenlang nachher von Sch&uuml;ttelfr&ouml;sten heimgesucht
wurde. Sie sah dann bleich aus wie eine
Wand, und ich &auml;ngstigte mich um sie, denn ich
wu&szlig;te, da&szlig; ihre Gesundheit nur zart und besonders
das Herz nicht in Ordnung war. Darum gab ich
mir alle M&uuml;he, sie vor jenen Erregungen zu
bewahren. Ich lag auf der Stra&szlig;e eigentlich
immer auf der Lauer. Sobald ich bemerkte, da&szlig;<span class="pagenum"><a name="Page_117" id="Page_117">[117]</a></span>
man irgendwo in der Ferne auf ein Pferd einschlug,
machte ich unter irgendeinem Vorwand
kehrt oder bog mit ihr in die n&auml;chste Seitenstra&szlig;e
ein. In den meisten F&auml;llen freilich hatte sie die Qu&auml;lerei
schon eher als ich bemerkt, denn ihr Instinkt
war nach dieser Richtung erstaunlich entwickelt.</p>

<p>Ebeths Kr&auml;nklichkeiten machten mir Sorge.
Ich wu&szlig;te, sie tanzte zuviel. Aber sie tanzte so
leidenschaftlich gern, da&szlig; es unm&ouml;glich war, es
ihr ganz zu verbieten. Es war ihr fast notwendig
wie Brot und Atmen. Ich wehrte so viel es ging.
Nicht selten h&ouml;rte sie auch auf mich. Einmal aber
&uuml;bernahm sie sich so, da&szlig; sie gezwungen wurde,
das geliebte Vergn&uuml;gen auf lange hinaus ganz
zu meiden.</p>

<p>Es war ein Fr&uuml;hlingsabend, lau, m&uuml;de machend
und verworrene W&uuml;nsche bringend, die man nicht
zu nennen wei&szlig;. Wir sa&szlig;en, es war ein Sonntag,
mit einer kleinen Gesellschaft Bekannter im
Tanzsaal eines Vergn&uuml;gungsgartens, nachdem
wir nachmittags in den W&auml;ldern gewesen waren.
Ebeth sprudelte &uuml;ber von Laune und Lustigkeit.<span class="pagenum"><a name="Page_118" id="Page_118">[118]</a></span>
Aber sie sah blasser aus als sonst. Unter ihren
viel zu gl&auml;nzenden Augen lagen dunkle Schatten.
Sie hatte ein paar gelbe Rosen auf der Brust,
zu denen sie sich &ouml;fter niederneigte, um den Duft
einzusaugen. Sie tanzte unb&auml;ndig und tr&auml;llerte
obendrein die Melodien mit. Ich bat sie, sich mehr
zu schonen, aber sie lachte nur. Ich sah sie hinschweben
durch die Reihen der Tanzenden, verlor
mich in die heitere Grazie ihrer Bewegungen
und dachte: Kind. Da sah ich, wie sie erschlaffte,
taumelte und umfiel. Ich sprang auf, eilte hin&uuml;ber,
nahm sie auf den Arm und trug sie in ein Nebenzimmer.
Sie war bewu&szlig;tlos und bleich wie der
Tod. Ihr Atem r&ouml;chelte. Ich kn&ouml;pfte ihr die Brust
auf und besprengte sie mit kaltem Wasser. Allm&auml;hlich
kam sie wieder zu sich. Als sie die Augen
aufschlug, sah sie mich gro&szlig; an und erkannte mich.</p>

<p>&raquo;... zuviel getanzt&nbsp;...&laquo;, murmelte sie und
schlo&szlig; die Augen wieder.</p>

<p>&raquo;Ja&laquo;, sagte ich.</p>

<p>&raquo;... nicht b&ouml;se sein&nbsp;...&laquo;, fl&uuml;sterte sie, l&auml;chelte
und griff nach meiner Hand.<span class="pagenum"><a name="Page_119" id="Page_119">[119]</a></span></p>

<p>Wie h&auml;tte man ihr b&ouml;se sein k&ouml;nnen?&nbsp;&ndash;</p>

<p>Zuweilen gingen wir ins Theater. Auch Konzerte
besuchten wir, und hier bewies sie ein auffallend
feines Verst&auml;ndnis. Die Musik wirkte am
nachdr&uuml;cklichsten auf sie. Es konnte geschehen, da&szlig;
sie nach einem Konzert, von dem sie besonders
heftig bewegt worden war, noch im Traum die
Melodien zu singen versuchte, die sie am Abend
geh&ouml;rt hatte. Wir sangen auch allerlei Lieder in
den W&auml;ldern. Denn wir gingen viel in die dunkeln,
leise rauschenden Kiefern, die sich um die Stadt
hinziehen. Wir lie&szlig;en uns auf dem hohen Ufer
des Flusses nieder, wo die wilden Enten fliegen,
sahen &uuml;ber den Flu&szlig; in die Ebene, lie&szlig;en unsere
Augen den gro&szlig;en K&auml;hnen folgen, die langsam
stromabw&auml;rts trieben, und Ebeths Hand ruhte
auf meiner Schulter. Traumhafte Stunden des
Sonnenunterganges, wo seid ihr?</p>

<p>Es war an einem Regentage im Herbst. Wir
waren in meinem Zimmer, Ebeth lag m&uuml;de und
bla&szlig; auf dem Diwan, und der Regen sickerte sanft
an das Fenster, in eint&ouml;niger Melodie. Ich sa&szlig;<span class="pagenum"><a name="Page_120" id="Page_120">[120]</a></span>
neben ihr, wir schwiegen beide. Pl&ouml;tzlich schlang
sie die Arme um mich, zog mich an sich und dr&uuml;ckte
meinen Kopf unsinnig heftig an die Brust. Ich
sagte nichts. Allm&auml;hlich wurde sie ruhiger. Dann
nahm sie auf einmal meine Hand, bi&szlig; mit aller
Kraft hinein, da&szlig; das Blut kam, und wollte sich
totlachen. Die Narbe dieser Wunde ist eine der
wenigen Erinnerungen an Ebeth, die ich habe.</p>

<p>Einige Tage sp&auml;ter war ein Sonnentag;
dennoch sieht dieser Tag grau aus in meiner
Erinnerung.</p>

<p>Sie kam des Nachmittags, Blumen in der
Hand, und war wie immer. Nur etwas hutsamer
schien sie und ein klein wenig ernster als sonst.
Wir tranken Kaffee, plauderten, und Ebeth n&auml;hte
etwas. Als dann das r&ouml;tliche Licht der Abendsonne
in den Gardinen hing, setzten wir uns ans
Fenster und sahen den feinen, schnell dunkelnden
Wolken &uuml;ber den D&auml;chern zu. Ebeths Augen
blickten schimmernd in die Ferne. Als ich genau
in sie hineinsah, fand ich, da&szlig; etwas darin war,
was ich noch nicht kannte. Wir schwiegen. Ein<span class="pagenum"><a name="Page_121" id="Page_121">[121]</a></span>
paarmal war mir, als wolle sie etwas sagen.
Endlich sprach sie, ohne mich anzusehen, w&auml;hrend
sie ein Haar von mir zwischen die Z&auml;hne nahm:</p>

<p>&raquo;Wei&szlig;t Du, da&szlig; wir uns trennen werden?&laquo;</p>

<p>Ich f&uuml;hlte einen Stich in der Brust, bezwang
mich jedoch und fragte:</p>

<p>&raquo;Wie meinst Du das?&laquo;</p>

<p>&raquo;Frage nicht&laquo;, sagte sie, &raquo;bist Du mir b&ouml;se?&laquo;</p>

<p>&raquo;Nein&laquo;, sagte ich, &raquo;Du darfst doch tun, was
Du willst.&laquo;</p>

<p>Wir waren wieder still. Die Zeit rann, als
habe sie bleierne Gewichte an den F&uuml;&szlig;en. Endlich
sagte Ebeth:</p>

<p>&raquo;Ich werde Dir &ouml;fter schreiben,&nbsp;&ndash; darf ich?&laquo;</p>

<p>&raquo;Gewi&szlig;&laquo;, sagte ich und l&auml;chelte, &raquo;ich werde
es immer gern sehen.&laquo;</p>

<p>&raquo;Du bist gut&laquo;, sagte sie. Und dann:</p>

<p>&raquo;Komm, wir wollen in den Stadtpark gehen.
Die Abendstunde ist so sch&ouml;n unter den B&auml;umen.&laquo;</p>

<p>Ich nickte. Sie stand auf. Ich half ihr in das
Jackett. Sie setzte den Hut auf, ich band ihr den
Schleier fest.<span class="pagenum"><a name="Page_122" id="Page_122">[122]</a></span></p>

<p>Dann gingen wir in den Park, und sie hing
an meinem Arme wie sonst. Sie plauderte vom
Meer, wo ich im Sommer einige Tage mit ihr
gewesen war, und ich merkte, wie sie sich M&uuml;he
gab, ungezwungen und heiter zu sein. Die gleiche
M&uuml;he gab auch ich mir. So unterhielten wir uns
recht gut, lachten sogar, und die Leute, die uns
sahen, mu&szlig;ten meinen, da&szlig; wir ein jungverliebtes
P&auml;rchen seien.</p>

<p>Wir traten in ein Kaffeehaus und tranken
etwas. Mitunter mu&szlig;te ich Ebeth ansehen, verwirrt,
staunend und gewillt, mir jeden Zug ihres
Wesens deutlich einzupr&auml;gen. Als wir das Kaffee
verlie&szlig;en, brannten drau&szlig;en die Laternen schon.</p>

<p>&raquo;Jetzt gehe ich&laquo;, sagte sie, sah an mir vor&uuml;ber
und reichte mir die Hand.</p>

<p>&raquo;Leb wohl, Ebeth&laquo;, sagte ich.</p>

<p>Sie wollte noch irgend etwas sprechen, aber ich
wandte mich und ging.</p>

<p>Der L&auml;rm der Menschen quoll um mich her.
Der Himmel war ganz dunkel geworden. Ich
schlenderte langsam durch die Stra&szlig;en, d&ouml;sig und<span class="pagenum"><a name="Page_123" id="Page_123">[123]</a></span>
beklommen. Als ich nachher in mein Zimmer
trat, setzte ich mich einsam in die Dunkelheit, in
der noch der feine Duft ihrer Kleider war.</p>

<p>Hin und wieder kamen Kartengr&uuml;&szlig;e. Gr&uuml;&szlig;e
in der feinen, langgezogenen Kinderhandschrift mit
den kaprizi&ouml;sen Schn&ouml;rkeln. Dann blieben auch
die aus, und ich h&ouml;rte nichts mehr von ihr. Mein
Leben lief weiter, auch ohne sie, aber ich gedachte
ihrer oft, ihrer schwebenden F&uuml;&szlig;e, ihres Leichtsinns,
ihres Lachens. An einem Wintertag, um Weihnachten,
als wei&szlig;e Flocken vom Himmel trieben,
sah ich sie unvermutet wieder. Sie sah schlecht
aus, sehr bla&szlig;, m&uuml;de und ein wenig verwahrlost,
was mich am meisten wunder nahm. Als ich den
Burschen sah, an dessen Arm sie hing, erschrak ich.
Es war, wie ich bef&uuml;rchtet hatte, eins jener
stumpfen, dabei stark sinnlichen und rohen Gesichter,
an denen sie zu meinem Unwillen schon fr&uuml;her
Geschmack gefunden hatte. Diesen Menschen also
liebte sie?</p>

<p>Wieder sah ich sie lange nicht. Mir war immer,
als ob sie mir eines Tages schreiben m&uuml;&szlig;te, einen<span class="pagenum"><a name="Page_124" id="Page_124">[124]</a></span>
armen, elenden Brief, und es gab Stunden, in
denen ich darauf geschworen h&auml;tte, da&szlig; sie mir
einen Brief von Ebeth bringen m&uuml;&szlig;ten,&nbsp;&ndash; aber
ich irrte mich.</p>

<p>Dann freilich kam dennoch ein Brief. Nicht
von ihr zwar, sondern von ihrer Vermieterin, aus
einem der &auml;rmlichsten Teile der Stadt. Die
Person schrieb in kaum zu entziffernden Buchstaben,
da&szlig; das Fr&auml;ulein schwer krank liege und
&ouml;fter von mir spreche. Das Fr&auml;ulein w&uuml;rde sich
gewi&szlig; sehr freuen, wenn ich sie einmal besuchen
w&uuml;rde. Sie sei sehr hinf&auml;llig.</p>

<p>Ich ging hin. Es war eine armselige Kammer,
in die ich gef&uuml;hrt wurde. Dort lag Ebeth in einer
Ecke auf schmutzigem Bett, abgemagert, mit m&uuml;de
flackernden Augen, ein Bild des Jammers. Als
sie mich kommen sah, zog ein Schimmer der Freude
&uuml;ber ihr Gesicht. Sie streckte mir die Hand
entgegen und l&auml;chelte, indem sie meinen Namen
nannte.</p>

<p>Dann erz&auml;hlte sie. Der andere hatte sie verlassen,
gerade zu der Zeit, als sie sich Mutter<span class="pagenum"><a name="Page_125" id="Page_125">[125]</a></span>
werden f&uuml;hlte, was sie sich immer so innig gew&uuml;nscht
hatte. Gleichzeitig habe sich ihr Herzleiden verschlimmert,
wozu wohl besonders die vielen erregten
Szenen mit jenem Manne beigetragen h&auml;tten, den
sie so liebe. Denn sie liebe ihn noch immer unbeschreiblich
und werde niemals von dieser Liebe
lassen, da er ihr das Teuerste auf der Erde sei.
Sie habe ihre Arbeit aufgeben m&uuml;ssen und liege
nun hier bei einer herzlosen Frau, die ewig mi&szlig;gelaunt
sei, ihr schlechtes Essen gebe und nur darauf
ausgehe, sich an ihr zu bereichern. Jetzt sei sie
so weit, da&szlig; sie nichts mehr bezahlen k&ouml;nne, und
um das kommende Kindchen, da&szlig; doch nur neue
Kosten verursachen werde, trage sie die gr&ouml;&szlig;te
Sorge. Sie sei von allen verlassen, f&uuml;hle sich
krank wie nie und glaube, da&szlig; sie sterben m&uuml;sse.</p>

<p>Sie weinte.</p>

<p>Ich gab mir M&uuml;he, ihren Mut wieder aufzurichten,
machte ihr Vorw&uuml;rfe, da&szlig; sie sich nicht
l&auml;ngst an mich gewendet habe und versprach ihr,
da&szlig; sie aus diesen Verh&auml;ltnissen herausgenommen
und vor allem der sorgf&auml;ltigen Behandlung eines<span class="pagenum"><a name="Page_126" id="Page_126">[126]</a></span>
Arztes unterstellt werden solle. Dann werde alles
wieder gut werden.</p>

<p>Ihre Dankbarkeit war r&uuml;hrend. Sie suchte
meine H&auml;nde zu k&uuml;ssen, was ich verhinderte. Ja,
sagte sie, nun hoffe sie auch noch einmal, sie werde
bestimmt wieder gesund werden, sie wolle sich dazu
zwingen mit allen Kr&auml;ften, die ihr noch zu Gebote
st&auml;nden, und wenn es erst erreicht sei, werde sie
auch den Andern wiedersehen, und wenn sie wieder
h&uuml;bsch w&auml;re, werde er sie auch wieder lieben.
Dieser Gedanke schien der Gipfel aller ihrer
Hoffnungen zu sein.</p>

<p>&raquo;Kannst Du ihn nicht vergessen?&laquo; fragte ich.</p>

<p>&raquo;Nein&laquo;, erwiderte sie, mit einem seligen Glanz
im Auge, &raquo;ich wei&szlig; zwar, da&szlig; er schlechter ist
als irgendeiner und tausendmal schlechter als
Du,&nbsp;&ndash; aber f&uuml;r mich ist er das Liebste und
Sch&ouml;nste in der Welt.&laquo;</p>

<p>Ich lie&szlig; sie in eine saubere Wohnung schaffen,
sie erhielt eine Diakonissin zur Pflege, der Arzt
ging t&auml;glich zu ihr. Gleich nach seinem ersten
Besuch hatte ich eine Unterredung mit ihm, in<span class="pagenum"><a name="Page_127" id="Page_127">[127]</a></span>
der er mir mitteilte, da&szlig; sie sterben m&uuml;sse, da das
Leiden schon zu weit vorger&uuml;ckt sei.</p>

<p>Es wurde auch nicht wieder besser mit ihr.
Sie wurde zwar zufrieden und in gewisser Hinsicht
gl&uuml;cklich, aus Freude an der Reinlichkeit um sich
her, an der liebreichen Pflege und meinen t&auml;glichen
Besuchen. Aber das Bett hat sie nicht mehr verlassen.
Sie glaubte selbst noch an Genesung. Doch
war von Tag zu Tag zu beobachten, wie ihre
Kr&auml;fte verfielen.</p>

<p>Eines Tages, als sie sehr verzagt war, er&ouml;ffnete
sie mir mit leise flehender Stimme einen Wunsch,
den zu erf&uuml;llen mir nicht leicht wurde. Sie bat
mich n&auml;mlich, zu dem Manne zu gehen, den sie
liebte, und ihn zu bitten, da&szlig; er noch einmal zu
ihr kommen m&ouml;ge, sie k&ouml;nne es vor Sehnsucht
nach ihm nicht ertragen. Sie habe auch das
untr&uuml;gliche Gef&uuml;hl, da&szlig;, wenn sie ihn wiedergesehen
habe, sie schneller genesen werde.</p>

<p>Ich ging zu ihm. Von seinem Benehmen zu
mir, den Geb&auml;rden, die er hatte, den Worten,
die er in den Mund nahm, erz&auml;hle ich nichts.<span class="pagenum"><a name="Page_128" id="Page_128">[128]</a></span>
Nachdem ich alle M&uuml;hen aufgeboten hatte,
versprach der Mann, da&szlig; er am n&auml;chsten Tage
zu einer festgesetzten Stunde zu Ebeth kommen
werde.</p>

<p>Ich war zu der betreffenden Zeit bei ihr. Sie
ordnete sich mit zitternden H&auml;nden das Haar,
gl&uuml;hte vor Erwartung und sah ihm entgegen wie
eine Braut dem Br&auml;utigam. Als es klingelte,
&ouml;ffnete ich und lie&szlig; ihn in Ebeths Zimmer. Ich
blieb drau&szlig;en im Korridor. Ich h&ouml;rte einen kleinen,
erleichterten Aufschrei, als er eintrat. Nach f&uuml;nf
Minuten ungef&auml;hr kam er wieder heraus, schritt
stumpf an mir vor&uuml;ber und verlie&szlig; die Wohnung.
Ich ging zu Ebeth hinein. Sie lag mit dem Kopf
nach der Wand zu, wie eine Tote. Nie ist mir
ein Mensch bejammernswerter erschienen als sie
in diesem Augenblick. Ich trat an das Fenster und
sah in den Fr&uuml;hsommertag, durch den das freudlose
Treiben der Gro&szlig;stadt flutete. Dann h&ouml;rte
ich, wie Ebeth sich bewegte. Ich trat zu ihr, setzte
mich neben sie und ergriff ihre Hand. Sch&uuml;ttelfr&ouml;ste
wallten &uuml;ber sie hin, w&auml;hrend sie das Gesicht<span class="pagenum"><a name="Page_129" id="Page_129">[129]</a></span>
in den Kissen verbarg. Als sie ruhiger wurde,
merkte ich, wie der Schlaf kam, sie zu umfangen.
Ich blieb bei ihr, ihre magere Hand in meiner, bis
sie erwachte, als es dunkel war.</p>

<p>Drei Tage sp&auml;ter, am Vormittag, wurde ihr
Zustand so schlimm, da&szlig; man mich holen lie&szlig;.
Der Arzt war schon da. Er gab mir ein Zeichen,
da&szlig; es zu Ende gehe. Ich setzte mich zu ihr auf
die Bettkante, sah in ihre gro&szlig;en, brennenden
Augen, k&uuml;&szlig;te noch einmal die Stirn der Lebenden
und ihre Hand. Sie war auffallend unruhig,
in einer dunklen Vorahnung des Kommenden.
Aus ihren armen hastigen Bewegungen waren
tausend letzte W&uuml;nsche zu erkennen. Ich fragte,
ob ich ihr irgend etwas zuliebe tun k&ouml;nne. Sie
sch&uuml;ttelte den Kopf. Ob sie noch irgendeinen
Menschen zu sehen w&uuml;nsche, den sie gern habe,
eine Freundin oder einen Freund.</p>

<p>&raquo;Nein&laquo;, fl&uuml;sterte sie.</p>

<p>Dann hauchte sie nur noch ein einziges Wort,
das ich nicht verstand, w&auml;hrend ihre Augen schon
geschlossen waren. Zwei Stunden sp&auml;ter starb sie<span class="pagenum"><a name="Page_130" id="Page_130">[130]</a></span>
in meinen Armen, bewu&szlig;tlos, das Kind unter
dem Herzen.</p>

<p>Zweimal im Jahre besuche ich ihr Grab, im
Mai und im Herbst. Im Mai h&ouml;re ich dort die
Nachtigall schlagen, im Herbst sehe ich die Bl&auml;tter
von den Linden treiben, sehe die letzte gelbe Rose
&uuml;ber Ebeth welken und denke an den fernen
Oktobertag, da ich sie zum ersten Male sah,
lachend, in wei&szlig;em Kleid.</p>

<p>Auf ihrem Grabstein steht nur &raquo;Ebeth&laquo;, mit gro&szlig;en Buchstaben
in Gold.</p>


<p><span class="pagenum"><a name="Page_131" id="Page_131">[131]</a></span></p>
<h2><a name="Die_Hochzeit_des_Freundes" id="Die_Hochzeit_des_Freundes"></a>Die Hochzeit des Freundes</h2>

<p><span class="pagenum"><a name="Page_133" id="Page_133">[133]</a></span></p>
<p><span class="dropcap">F</span>ridolin war jung, lang und hellblond. Etwas
Ruhiges war in seinem Wesen. Er war zu
besonnen, um sich von einer Leidenschaft knechten
zu lassen, und zu leichten Sinnes, um sich &uuml;ber
eine Torheit zu erregen, die er begangen hatte.</p>

<p>Auf das engste vertraut f&uuml;hlte er sich mit der
Sch&ouml;nheit des Meeres. Er meinte, da&szlig; es nichts
Gr&ouml;&szlig;eres, R&auml;tselvolleres und doch dem F&uuml;hlen
des Menschen Vertrauteres g&auml;be als diese in
ewigem Wechsel sich erneuende Bewegung, und
da&szlig; es nichts g&auml;be, was einen tieferen Frieden
und zugleich eine so herrliche Lust an der F&uuml;lle
des Daseins verliehe. Am Meere trieb er sich
oft herum. Hier schien ihm alles verkl&auml;rt von
einem unbeschreiblichen Glanz: der spritzende
Gischt wie das wehende D&uuml;nengras und die unheimlichen
V&ouml;gel, die den Strand bev&ouml;lkern;
der scharfe Geruch von Salz und trocknenden<span class="pagenum"><a name="Page_134" id="Page_134">[134]</a></span>
Fischen, der Strandhafer und die Disteln, mit
denen der Westwind spielt; das Mondlicht, das
&uuml;ber das dunkle Wasser hinschillert, mit unz&auml;hligen
blitzenden Klecksen; und jene g&ouml;ttlich faulen
Stunden, da man, die brennende Pfeife im Munde,
in einsamen Booten liegt, ziellos dahintreibt und
mit wunschlosen Augen in den Himmel schaut.</p>

<p>Was die Liebe anlangt, so ist zu sagen, da&szlig;
ihn am ehesten jene M&auml;dchen entz&uuml;ndeten, aus
deren gerade erwachenden Augen das blaue Fr&uuml;hlingsleuchten
strahlt, das von den Bl&uuml;ten des
Sommers noch nichts wei&szlig;; jene, deren zaghaft
gegebene Hand ein reicheres Geschenk bedeutet
als das Gl&uuml;hen der Wissenden, und die, wenn
sie tanzen, wie junge, im Wind bewegte Zweige
sind. Das Ende seiner Neigungen freilich war
immer bitter, denn es war die Entsagung. Er
hatte noch keinen Sinn daf&uuml;r, da&szlig; es hold sei,
das eigene Leben mit einem andern dauernd zu
verketten. Er war zu sehr in seine Jugend verstrickt,
und sein Freiheitsgef&uuml;hl war viel zu
gro&szlig;, als da&szlig; er sich schon h&auml;tte entschlie&szlig;en<span class="pagenum"><a name="Page_135" id="Page_135">[135]</a></span>
k&ouml;nnen, einen mit Obacht vorgeschriebenen Weg
zu gehen.</p>


<p><br />Er hatte einen Jugendfreund mit Namen Wilibald.
Dieser war jetzt Leutnant in einem pommerschen
Infanterieregiment und hatte sich mit
der Tochter eines hinterpommerschen Gutsbesitzers
verlobt. Die Hochzeit stand nahe bevor. Fridolin
erinnerte sich einer h&uuml;bschen Szene aus der Kindheit,
wo er mit dem Freunde in einem bl&uuml;henden
Hollunderbusch gesessen hatte, in dem sie,
mit ernster Miene Zigaretten aus Kartoffelkraut
rauchend und unendlich wichtige Gespr&auml;che &uuml;ber die
Zukunft f&uuml;hrend, sich das Wort gegeben hatten, da&szlig;
einst der eine auf der Hochzeit des andern zugegen
sein werde. Nun machte sich Fridolin auf, um an
der Hochzeitsfeier seines Freundes teilzunehmen.</p>

<p>Er reiste mit einem andern Jugendgenossen,
Paul, der auch geladen war. Es war im M&auml;rz,
und nach langen Regentagen waltete der Vorfr&uuml;hling
in seiner ganzen Sch&ouml;nheit. Die Luft
war erf&uuml;llt von Sonne und tausend seltsamen<span class="pagenum"><a name="Page_136" id="Page_136">[136]</a></span>
s&uuml;&szlig;en Ahnungen. Die werdende Natur schien
mit Schleiern von Gold behangen zu sein, nachdem
das Auge sie wochenlang nur in Grau gesehen
hatte. Paul und Fridolin sa&szlig;en plaudernd
im Zuge, der sie nach Norden trug. Sie ergingen
sich in bunten Erinnerungen, und die Tage ihrer
Kindheit standen so klar vor ihnen auf, als
h&auml;tten sie sie gestern erst preisgegeben.</p>

<p>Fridolin blickte durch das ge&ouml;ffnete Fenster des
Zuges, durch das die Sonne hereinkam, in die
vor&uuml;berfliegende Landschaft. Er war &uuml;berrascht
von dem, was er sah. Er hatte gemeint, auf
dieser Reise in die &ouml;desten Bezirke zu geraten,
und nun sah er sich unvermutet von einer Natur
umgeben, die mit seinem landschaftlichen F&uuml;hlen
im sch&ouml;nsten Einklang stand. Ein wundervoll
blauer Himmel lag &uuml;ber der Erde, und die
Strahlen der lange entbehrten Sonne umwoben
jedes Ding mit einem goldhaltigen Schimmer.
Braune Heidefl&auml;chen, aus denen einzelne Birken,
von dem ersten Glanz des kommenden Laubes
verkl&auml;rt, hervorragten, wechselten mit kleinen<span class="pagenum"><a name="Page_137" id="Page_137">[137]</a></span>
Nadelw&auml;ldern, Ackerstreifen und fetten Wiesen
ab. Dann flog der Zug an Mooren vorbei, in
deren schwarzen Lachen die Sonne wie bleiches
Silber lag. Aufgeschichtete Torfhaufen sah man,
und die vereinzelten B&auml;ume, die sich aus dem
Moor aufreckten, waren verkr&uuml;ppelte Wesen von
spukhafter Form, die, so dachte Fridolin, wenn
man sie im Mondlicht s&auml;he, etwas Furchterregendes
haben m&uuml;&szlig;ten. Hier und da stand ein bemooster,
gr&uuml;nlich schimmernder Windbock und
lie&szlig; seine Fl&uuml;gel treiben. &Uuml;ber die Wiesen schritt
der Storch. Einzelne Geh&ouml;fte, von Linden oder
Eschen umgeben, die sie gegen die Winde sch&uuml;tzten,
lagen malerisch durch das Land verstreut. Verbl&uuml;ffend
waren die kleinen Seen, die zuweilen
auftauchten. Ihr Wasser war so m&auml;rchenhaft
blau, da&szlig; es schien, ein St&uuml;ck des Himmels sei
in sie hineingefallen.</p>

<p>Blau und Gold waren die herrschenden Farben
in der Landschaft. Die H&ouml;hen, die in der Ferne
auftauchten, waren ultramarin. Fridolin war
es, er schaue in eine Wunderwelt.<span class="pagenum"><a name="Page_138" id="Page_138">[138]</a></span></p>

<p>Am sp&auml;ten Nachmittag, als die Farben matter
wurden und sich ein feines, langsam zunehmendes
Grau &uuml;berall einzumischen begann, kam die kleine
Station, auf der man aussteigen mu&szlig;te. Fridolin
lehnte, als der Zug einlief, aus dem Fenster, um
Auslug zu halten. Der Br&auml;utigam, in Uniform
mit Pelzkragen, stand auf dem Bahnsteig und
winkte. Die beiden Freunde waren nicht die
einzigen, die den Zug verlie&szlig;en. Noch etwa f&uuml;nf,
sechs andre Wagent&uuml;ren &ouml;ffneten sich, und Herren
mit Hut- und Helmschachteln, auch mehrere Damen
stiegen aus. Wilibald begr&uuml;&szlig;te die einzelnen,
stellte vor und &uuml;berwies das Gep&auml;ck an die
Diener. Dann ordnete sich die kleine, bunt
zusammengew&uuml;rfelte Kolonne in einer Reihe
drau&szlig;en wartender Landauer, die sie dem ungef&auml;hr
eine Stunde entfernt liegenden Gutshof
zuf&uuml;hren sollte.</p>

<p>Die F&uuml;hrung &uuml;bernahm eine Jagdkalesche. Ein
Paar schwarzbrauner Traber zog sie. Wilibald
sa&szlig; auf dem Bock und hatte die Z&uuml;gel in H&auml;nden.
Neben ihm sa&szlig; Fridolin. Hinter ihnen<span class="pagenum"><a name="Page_139" id="Page_139">[139]</a></span>
ein Bruder der Braut, Paul und eine Reihe
Leutnants.</p>

<p>Erst kam eine Pappelchaussee. Rechts und
links, auf h&uuml;geligem Gel&auml;nde, dehnte sich Feld
und Heide. Ein kr&auml;ftiger Wind strich von den
Feldern her. Wilibalds Augen gl&auml;nzten. Er
knallte die Peitsche &uuml;ber die G&auml;ule hin, sah
zwischen den nickenden K&ouml;pfen durch und schien
an etwas Fernes zu denken. Pl&ouml;tzlich kehrte er
das Gesicht zu dem neben ihm sitzenden Freunde
und blitzte ihn mit goldenen Augen an.</p>

<p>Da sprach Fridolin:</p>

<p>&raquo;Sie hat blaue Augen, und in ihrem Haar ist
ein Ton wie Bernstein. Habe ich recht?&laquo;</p>

<p>Wilibald nickte.</p>

<p>&raquo;Das Sch&ouml;nste ist ihr Lachen&laquo;, erwiderte er,
&raquo;Es ist wie ein Quell unter Blumen. In einer
halben Stunde sind wir bei ihr.&laquo;</p>

<p>Der Wagen bog in einen sandigen Feldweg
ein, um einen H&uuml;gel herum, und nun fuhr man
auf einmal mitten in die untergehende Sonne
hinein. Sie ging ganz ohne Strahlen hin&uuml;ber,<span class="pagenum"><a name="Page_140" id="Page_140">[140]</a></span>
gleich einem riesigen Blutstropfen, der in einer
bl&auml;ulich dunstigen Atmosph&auml;re hing. Auf einer
H&ouml;he rechts von dem roten Gestirn t&uuml;rmte sich
ein armseliges Dorf empor, in wilden Linien.
Wei&szlig;e H&auml;user und hochragende D&auml;cher aus
Stroh. Eine alte, dickk&ouml;pfige Kirche kr&ouml;nte
das Ganze.</p>

<p>&raquo;Das ist Garzigar&laquo;, erkl&auml;rte Wilibald, indem
er mit der Peitsche hin&uuml;berwies. &raquo;In der Kirche
findet morgen die Trauung statt. Heute machen
wir noch einen Bogen darum.&laquo;</p>

<p>Fridolin war entz&uuml;ckt von diesem alten, hochgebauten
Nest, das, die m&auml;chtige Sonne zur
Linken, wie eine trotzige Faust aus der Einsamkeit
der Heide ragte.</p>

<p>&raquo;Ich bin starr&laquo;, sagte er, &raquo;Ihr habt Punkte
in diesem Lande, die unbeschreiblich sind. Wenn
ich Maler w&auml;re, hier lie&szlig;e ich mich nieder.&laquo;</p>

<p>Wilibald nickte. &raquo;Das Land ist sch&ouml;ner als
man ahnt. Sind Dir die blauen T&ouml;ne der
Ferne aufgefallen? Sie verschwinden fast nie.&laquo;</p>

<p>&raquo;Wie Ultramarin&laquo;, sagte Fridolin.<span class="pagenum"><a name="Page_141" id="Page_141">[141]</a></span></p>

<p>&raquo;Die Farbe kommt von der Feuchtigkeit der
Moore und von der N&auml;he des Meeres. &rsaquo;Das
blaue L&auml;ndchen&lsaquo; hei&szlig;t die Gegend im Munde
der Leute. An manchen Tagen ist das Blau so
fabelhaft, da&szlig; man mit dem Finger hineintauchen
m&ouml;chte, in der Meinung, da&szlig; es abf&auml;rben m&uuml;&szlig;te.&laquo;</p>

<p>&raquo;Sieh jetzt die Sonne hinter den Birken.
Wundervoll.&laquo;</p>

<p>&raquo;Gleich ist sie hin&uuml;ber. Jetzt taucht auch
Obliwitz auf, unser einsamer Gutshof. Dort
neben dem W&auml;ldchen die wei&szlig;lichen H&auml;user.
Auf dem h&ouml;chsten weht eine Fahne.&laquo;</p>

<p>Ein Hohlweg kam. Hinter ihm tat sich ein
Moor auf, mit verkr&uuml;ppelten Kiefernbest&auml;nden
und halb verfallenen H&uuml;tten. In den schwarzen
Pf&uuml;tzen bl&auml;nkerte die Abendr&ouml;te.</p>

<p>Ein Volk Avosetten fuhr auf und st&uuml;rmte &uuml;ber
das Moor in die D&auml;mmerung. Ein Hund schlug
an und h&ouml;rte nicht mehr auf mit Belfern. Man
fuhr an kleinen, strohgedeckten Arbeiterh&auml;usern
vor&uuml;ber, die etwas abseits von dem Gutshof
lagen. Die feiernden Leute standen vor den T&uuml;ren<span class="pagenum"><a name="Page_142" id="Page_142">[142]</a></span>
und zogen die M&uuml;tzen. Eine mit Tannengr&uuml;n
und Feldblumen umwundene Ehrenpforte w&ouml;lbte
sich &uuml;ber den Weg. In gro&szlig;en bunten Lettern
trug sie die Inschrift: &raquo;Willkommen&laquo;. Mit
Hurrarufen fuhr man darunter hinweg. Wenige
Minuten sp&auml;ter bog man rasselnd in den weitl&auml;ufigen
Gutshof ein.</p>

<p>Im Herrenhause brannten schon die Lichter.
Der Vater der Braut stand vor der T&uuml;r und
begr&uuml;&szlig;te die Ankommenden. Sein Verwalter,
ein junger, blonder Mensch, stand neben ihm. Im
Hause wimmelte es schon von G&auml;sten. W&auml;hrend
Paul und Fridolin den Korridor des Seitenfl&uuml;gels
passierten, rauschte eine Wolke junger
M&auml;dchen in hellen Kleidern an ihnen vor&uuml;ber.
Die Freunde nahmen ein gemeinsames Zimmer
in Beschlag, s&auml;uberten sich und zogen sich um.</p>

<p>W&auml;hrend Paul sich rasierte, klopfte es.</p>

<p>Fridolin &ouml;ffnete, der Br&auml;utigam trat herein,
im &Uuml;berrock.</p>

<p>&raquo;Ihr m&uuml;&szlig;t so f&uuml;rlieb nehmen&laquo;, sagte er,
&raquo;Es sind der G&auml;ste zuviel. Wenn Ihr W&uuml;nsche<span class="pagenum"><a name="Page_143" id="Page_143">[143]</a></span>
habt, wendet Euch an meinen Burschen. Morgen
spielt Ihr Brautf&uuml;hrer. Paul ist f&uuml;r diesen
Zweck ein Fr&auml;ulein Glei&szlig; zugefallen, braunhaarig
und lustig, mit h&uuml;bschen Augen. Du,
Fridolin, f&uuml;hrst eine gro&szlig;e, blonde. Heute erkennst
Du sie an einem blauen Kleid. Asta von
Sebnitz hei&szlig;t sie.&laquo;</p>

<p>&raquo;Oho!&laquo; machte Fridolin, &raquo;das klingt ja ganz
feudal.&laquo;</p>

<p>&raquo;Ist es auch&laquo;, entgegnete Wilibald. &raquo;Ostpreu&szlig;ischer
Adel, k&uuml;hl und hochm&uuml;tig. Du wirst
ja sehen. Jetzt mu&szlig; ich weiter. Macht schnell
und erscheint bald. Adio!&laquo;</p>

<p>Er stie&szlig; ein &uuml;berm&uuml;tiges Gejubel aus und
verschwand.</p>

<p>Bald darauf begaben sich Paul und Fridolin
in die Gesellschaftsr&auml;ume. Wilibald f&uuml;hrte sie
erst zu seiner Braut hin&uuml;ber, die ein taubengraues,
mit rosa Seide durchsetztes Kleid angelegt
hatte und, indem sie sich sicher, aber durchaus
m&auml;dchenhaft bewegte, ungemein reizend aussah.</p>

<p>Dann wurde weiter vorgestellt. Den Verwandten,<span class="pagenum"><a name="Page_144" id="Page_144">[144]</a></span> den &auml;lteren Herrschaften, den jungen M&auml;dchen. Als
  alles vor&uuml;ber war, zog sich Fridolin in eine Fensternische zur&uuml;ck.
  Er sah durch die unverh&uuml;llten Scheiben auf den dunkelnden Hof, wo ein Knecht
  ein paar Pferde in den Stall f&uuml;hrte und zwei Frauen blanke Eimer mit Milch
  trugen. Dann hielt er im Zimmer Umschau. Von den Namen hatte er so viel wie
  nichts verstanden. Gern h&auml;tte er gewu&szlig;t, wo die Dame sei, die er
  morgen zu Tisch f&uuml;hren sollte. Ein blaues Kleid sollte sie tragen. Er sah
  keins.</p>

<p>Paul trat zu ihm, nahm seinen Arm, und sie
gingen ins Nebenzimmer. Hier schien der Tummelplatz
der Jugend zu sein. Man lachte, plauderte,
und kleine Gl&auml;ser mit Sherry wurden herumgereicht.
Die Freunde nahmen an dem Tischchen
Platz, an dem die Braut und der Br&auml;utigam
sa&szlig;en. Ein Diener bot Zigaretten an. Fridolin
nahm eine zwischen die Lippen, beugte sich
zu Wilibald hin&uuml;ber und fragte:</p>

<p>&raquo;Du, wo ist eigentlich dies Fr&auml;ulein Asta?&laquo;<span class="pagenum"><a name="Page_145" id="Page_145">[145]</a></span></p>

<p>Wilibald sah sich um, dann sagte er:</p>

<p>&raquo;Dort dr&uuml;ben. Die Schlanke in Blau.&laquo;</p>

<p>Fridolin sah hin&uuml;ber. In demselben Augenblick
ber&uuml;hrten sich Astas Augen mit den seinigen.
Aber nur fl&uuml;chtig und offenbar zuf&auml;llig. Sie
blieb dabei im Gespr&auml;ch mit den andern.</p>

<p>Sie sa&szlig; auf einem niedrigen englischen Lehnstuhl,
in etwas l&auml;ssiger Haltung. Ihr Haar, von
einem eigent&uuml;mlich silberigen Aschblond, hing ihr,
zu einem dicken Knoten geordnet, im Nacken. Sie
trug ein einfaches blaues Kleid, ohne Schmuck.
Die Bewegungen ihrer Glieder zeigten eine vornehme
Ruhe, und um den feinen Mund, dem
man es ansah, da&szlig; er viel und gern zu schweigen
pflegte, lag ein stiller Ausdruck des Stolzes und
eine s&uuml;&szlig;e, seltsame Herbheit.</p>

<p>Fridolin sah sie im Profil, und zwar fast die
ganze Gestalt. Sie schien schlank zu sein wie
eine Gerte und zerbrechlich wie Glas. In der
einen Hand, die schmal und matt &uuml;ber die Lehne
des Stuhles hing, hielt sie eine Rose von dunkler
Glut. Sie pa&szlig;te nicht zu ihr. Fridolin hatte<span class="pagenum"><a name="Page_146" id="Page_146">[146]</a></span>
das Gef&uuml;hl, als h&auml;tte diese Bl&uuml;te von dem
zartesten Gelb sein m&uuml;ssen.</p>

<p>Er folgte jeder Linie ihres K&ouml;rpers mit Obacht
und bem&uuml;hte sich, jede Einzelheit ihres &auml;u&szlig;eren
Wesens in den Schatz seiner Erinnerung aufzunehmen.
Pl&ouml;tzlich wurde er verwirrt. Es war
ihm auf einmal ganz deutlich, als sch&ouml;be sich
etwas in die Luft, das seine F&auml;den zwischen ihm
und jenem M&auml;dchen zu spinnen begann. Er
machte eine kleine, verlegene Bewegung, err&ouml;tete
ein wenig, sah schnell fort und wandte sich plaudernd
an den Br&auml;utigam. Dann mu&szlig;te er doch
wieder hin&uuml;berblicken. Sie h&ouml;rte mit L&auml;cheln
einem &auml;lteren Herrn zu und roch zuweilen vergn&uuml;glich
an der Rose. Fridolin wollte durchaus,
da&szlig; sie ihn ansah. Sie tat ihm den Willen
nicht. Er versuchte es mit aller Gewalt durch
die Energie seines Blickes zu erzwingen. Sie
dachte gar nicht daran, zu ihm hin&uuml;berzusehen.</p>

<p>Ein Diener meldete, da&szlig; serviert sei. Alles
erhob sich. Zwei gro&szlig;e, mit Blumen &uuml;bersch&uuml;ttete
Tafeln waren gedeckt, eine f&uuml;r die Jugend, eine<span class="pagenum"><a name="Page_147" id="Page_147">[147]</a></span>
f&uuml;r das Alter. Man setzte sich. Fridolin kam
an die Seite eines &auml;lteren M&auml;dchens. Er suchte
nach Asta und fand sie am andern Ende des
Tisches. Sie streifte ihn w&auml;hrend der Dauer
des Mahles mit keinem Blick. Er hatte das
Gef&uuml;hl, da&szlig; es Absicht sei. Sie hatte hin und
wieder ein reizendes L&auml;cheln &uuml;ber die Dinge des
Gespr&auml;chs, wobei der eigent&uuml;mlich herbe Zug um
ihre Lippen nicht verschwand. Sonst war ihr
Wesen Ruhe und Gelassenheit. &raquo;Du sollst mich
noch ansehen&laquo;, dachte Fridolin voll Trotz, &raquo;Du
sollst es noch sp&uuml;ren, wie der Stolz und die
Ruhe in Deiner Brust zerbrechen gleich einem
Geb&auml;ude aus Glas.&laquo;</p>

<p>Nach Tisch verteilte man sich wieder in den
verschiedenen Zimmern. Als Kaffee herumgereicht
wurde, trat Fridolin kurz entschlossen auf Asta
zu und sprach:</p>

<p>&raquo;Ich werde das Vergn&uuml;gen haben, Sie morgen
zu Tisch zu f&uuml;hren.&laquo;</p>

<p>Sie ma&szlig; ihn etwas verwundert mit den
Augen.<span class="pagenum"><a name="Page_148" id="Page_148">[148]</a></span></p>

<p>&raquo;Ah&nbsp;&ndash;&laquo; machte sie, ohne da&szlig; sie Lust zu
haben schien, sich in eine Unterhaltung mit ihm
einzulassen. Sie roch an der Rose in ihrer
Hand, blickte an ihm vor&uuml;ber und nickte dem
Br&auml;utchen zu, das dr&uuml;ben in einem Ring junger
M&auml;dchen sa&szlig;.</p>

<p>Fridolin schwieg absichtlich. Da sah sie ihn
wieder mit ihren ruhigen Augen an, und in
diesem Blick lag die Frage: Wei&szlig;t Du sonst
nichts zu sagen?</p>

<p>Fridolin dachte: Das ist doch stark. Dann
fing er mit Absicht vom Wetter zu sprechen an,
was sie mit Gleichg&uuml;ltigkeit &uuml;ber sich ergehen lie&szlig;.</p>

<p>W&auml;hrend der kleinen szenischen Auff&uuml;hrungen,
wie sie an Polterabenden &uuml;blich sind, stand er im
Hintergrund, kaute nerv&ouml;s an seinem Schnurrbart
und hatte ungleich mehr auf die Sch&ouml;nheit
eines blassen Profiles acht als auf die dargestellten
Dinge, welche die andern belachten. Astas fein
ge&auml;derte Schl&auml;fen fielen ihm auf. Es war ihm
ein wohliges Gef&uuml;hl, zu verfolgen, wie sich ihr
matter Glanz langsam in das &uuml;ppige Haar verlor.<span class="pagenum"><a name="Page_149" id="Page_149">[149]</a></span></p>

<p>Nachher kam er noch einmal in ihre N&auml;he.
Ein kleiner Kreis hatte sich auf niedrigen Polsterst&uuml;hlen
zusammen getan, und einige M&auml;dchen
pafften Zigaretten in die Luft. Die Braut hatte
einen braunen Jagdhund hereingelassen, ihren
Liebling, den jeder zu verh&auml;tscheln bestrebt war.
Am meisten schien er sich zu Asta hingezogen zu
f&uuml;hlen, die auch am besten mit ihm umzugehen
wu&szlig;te. W&auml;hrend sie ihm freundlich &uuml;ber Kopf
und R&uuml;cken fuhr, griff auch Fridolin nach ihm.
Er tat es zu lebhaft, und das Tier stie&szlig; einen
Kleffer aus. Asta sah den Ungeschickten strafend
an, stie&szlig; seine Hand fort und sagte barsch:</p>

<p>&raquo;Lassen Sie den Hund.&laquo;</p>

<p>Fridolin richtete sich auf und ma&szlig; sie mit
k&uuml;hlem Auge. Er f&uuml;hlte sich nicht veranla&szlig;t,
irgend etwas zu entgegnen. Es reizte ihn und
wurde ihm bald eine heimliche Freude, sie ebenso
rauh und abweisend zu behandeln, wie sie ihn.</p>

<p>Die Damen zogen sich zur Ruhe zur&uuml;ck. Die
Herren gruppierten sich noch um eine gemeinsame
Tafel, rauchten und tranken Bier, russischen<span class="pagenum"><a name="Page_150" id="Page_150">[150]</a></span>
K&uuml;mmel und Danziger Goldwasser. Als es eins
schlug, gingen auch sie auseinander, um sich f&uuml;r
den folgenden Tag ihre Frische zu bewahren.</p>

<p>Fridolin wurde, w&auml;hrend er zu Bett lag, das
Gef&uuml;hl von Astas heftig sto&szlig;ender Hand nicht
los. Es war klar, sie hatte es mit Absicht vermieden,
freundlich zu ihm zu sein. Er sah nachdenklich
einem viereckigen silbernen Flecken zu,
der langsam &uuml;ber die Tapete wanderte, ein St&uuml;ck
von dem Mondlicht, das durch die unverhangenen
Scheiben fiel. Dann l&auml;chelte er, schlo&szlig; die Augen
und schlief langsam ein.</p>

<p>Nicht weit von ihm war das Zimmer, in dem
Asta schlief. Sie war voll Unruhe, wachte mehrmals
auf, sah immer dieselbe lange, biegsame
Gestalt mit den ruhigen Augen, wollte sie
nicht sehen, bi&szlig; sich die Lippen wund und lauschte
auf den Fr&uuml;hjahrswind, der drau&szlig;en in kurzen
St&ouml;&szlig;en durch den Garten fuhr.</p>


<p><br />F&uuml;r den Mittag des n&auml;chsten Tages war die
Trauung angesagt. Asta erschien in rosa Seide.<span class="pagenum"><a name="Page_151" id="Page_151">[151]</a></span>
Sie sah blasser aus als gestern. Um den Ausschnitt
der Brust zog sich ein feiner Gazeschleier,
und ein Hals kam zum Vorschein, schlank und
zart wie der Stengel einer Bl&uuml;te. Fridolin trat
zu ihr und reichte ihr einen Strau&szlig; aus wei&szlig;en
Rosen. Sie dr&uuml;ckte ihn wohlig an ihr Gesicht und
warf Fridolin einen Blick entgegen, &uuml;ber den er
erschrak. So hatte sie ihn noch nicht angesehen.</p>

<p>&raquo;Welch sch&ouml;ne Blumen&laquo;, sagte sie. Sie vergrub
sich ganz hinein und sog den Duft auf.</p>

<p>Fridolin schwieg. Sie warf einen Pelz &uuml;ber,
und er half ihr in einen der Landauer, die zur
Kirche fuhren. Noch ein andres Paar sa&szlig; mit
in dem Wagen. Sie waren ziemlich die letzten,
die in der kleinen Kirche anlangten. Bald kam
das Brautpaar, man ordnete sich, und w&auml;hrend
die Orgel einsetzte und die Kinder auf dem Chore
sangen, schritt man langsam nach vorn an den
Altar. Asta hing am Arme Fridolins. Er f&uuml;hlte
sie kaum. Sie ging gerade aufgerichtet, sehr stolz
und sehr ruhig. Er sah mit fl&uuml;chtigem Blick ihr
Profil, das feine Kinn, die s&uuml;&szlig;en Schl&auml;fen, den<span class="pagenum"><a name="Page_152" id="Page_152">[152]</a></span>
Hals. Da erlaubte er sich, ihren Arm ein wenig
fester an sich zu dr&uuml;cken. Sofort f&uuml;hlte er, da&szlig;
der Zug um ihre Lippen noch herber wurde.</p>

<p>Dann standen sie am Altar nebeneinander.
Das Gef&uuml;hl, sie so dicht an seiner Seite zu
haben, begl&uuml;ckte ihn. Nach einer Weile fl&uuml;sterte
sie: &raquo;Mich friert.&laquo; Fridolin sah sich um, bemerkte
einen Offiziersmantel &uuml;ber einem Stuhl,
nahm ihn und legte ihn um Astas Schultern.
Nun war es reizend zu sehen, wie sie in diesem
Mantel, der sie so gut kleidete, dastand, gerade
und schlank, blauen Auges, jung, sch&ouml;n, einer
spr&ouml;den Knospe vergleichbar.</p>

<p>&raquo;Sch&ouml;ner als jetzt&laquo;, sagte Fridolin leise,
&raquo;k&ouml;nnen Sie niemals sein.&laquo;</p>

<p>Sie tat, als h&ouml;re sie ihn nicht. Doch rieselte
etwas durch sie hin, lau und wohlig, und sie
f&uuml;hlte, es drohte etwas umzukippen in ihr. F&uuml;r
einen Augenblick freilich nur.</p>

<p>Der Prediger sprach und die Orgel klang,
und die Kinder sangen mit hellen Stimmen,
und die goldne Sonne fiel durch die bunten<span class="pagenum"><a name="Page_153" id="Page_153">[153]</a></span>
Scheiben auf die Fliesen um den Altar her,
und dann fuhr man lachend, von jagenden
Pferden gezogen, nach Hause zur&uuml;ck, und durch
dies alles hindurch brauste es in Fridolin:
Asta, Asta, Asta!</p>

<p>In ihr war alles wieder aufgerichtet, stolz
und still.</p>


<p><br />Als sie nachher bei Tisch nebeneinander sa&szlig;en,
qu&auml;lten sie sich mit Worten ab, von denen sie beide
f&uuml;hlten, da&szlig; sie klanglos, leer und nur gesprochen
waren, um ein g&auml;nzliches Schweigen zu verhindern.
Er beobachtete ihre feinen, zerbrechlichen
Handgelenke und dachte dabei an Porzellan. Auch
an den Vorfr&uuml;hling mu&szlig;te er denken, der drau&szlig;en
sein Wesen trieb. Dann nahm er sein Glas und
hob es ihr entgegen.</p>

<p>&raquo;Auf unsere Jugend!&laquo; sagte er.</p>

<p>&raquo;Ja, Jugend&laquo;, erwiderte Asta, &raquo;es klingt wie
Reichtum und Sehnsucht. Heut sind wir traurig
und voll unklarer W&uuml;nsche, und morgen m&ouml;chten
wir mit den Lerchen in den Himmel steigen, m&ouml;chten<span class="pagenum"><a name="Page_154" id="Page_154">[154]</a></span>
umarmen und zerdr&uuml;cken, was um uns ist,&nbsp;&ndash; und
unser &Uuml;bermut ist grenzenlos.&laquo;</p>

<p>&raquo;Ich kenne diese Stimmung&laquo;, sprach Fridolin,
&raquo;wenn ich sie habe, laufe ich zu meinem Freund,
r&uuml;ttle ihn und br&uuml;lle ihn an, da&szlig; er meint, ich sei
irrsinnig. Es ist wie eine Befreiung.&laquo;</p>

<p>&raquo;Und dann die Stunden des Hochmuts&nbsp;...&laquo;</p>

<p>&raquo;So waren Sie gestern abend.&laquo;</p>

<p>&raquo;Das ist nicht wahr&laquo;, sagte sie ernst. Dann,
nach einer Pause: &raquo;Ich wollte Ihnen nur die
Richtung geben, wie Sie sich zu mir verhalten
sollten.&laquo;</p>

<p>&raquo;Sie waren schrecklich. Habe ich das verdient?&laquo;</p>

<p>&raquo;Ja. Vielleicht sollte ich auch jetzt nicht anders
zu Ihnen sein.&laquo;</p>

<p>&raquo;Warum?&laquo;</p>

<p>&raquo;Weil ich zu wissen glaube, wer Sie sind. Ich
glaube, es sind Mauern, die sich zwischen meinem
und Ihrem Gef&uuml;hl erheben. Sie verstehen die
M&auml;dchen vielleicht zu lieben,&nbsp;&ndash; ihre Liebe zu achten
verstehen Sie nicht.&laquo;</p>

<p>Fridolin war erstaunt. So offen hatte man<span class="pagenum"><a name="Page_155" id="Page_155">[155]</a></span>
noch nicht zu ihm gesprochen. Eine Pause trat
in der Unterhaltung ein. Sie sah ihn an und
mu&szlig;te l&auml;cheln.</p>

<p>Der Jagdhund war wieder im Zimmer, strich
zu Asta hin und schmiegte sich an ihre F&uuml;&szlig;e.
Sie neigte sich und fuhr mit der Hand liebkosend
&uuml;ber sein Fell. Auch Fridolin tat, als streichle
er das Tier. In Wirklichkeit aber griff er nach
Astas Hand, l&ouml;ste sie energisch von dem Fell des
Tieres los und hielt sie fest. Sie lie&szlig; es geschehen,
ihr war, als m&uuml;&szlig;te sie ihm wehren, aber ein
schlaffes, willenloses Gef&uuml;hl beherrschte sie. So
sa&szlig;en sie eine Weile, schweigend, Hand in Hand,
w&auml;hrend die andern meinten, da&szlig; sie mit dem
Hunde besch&auml;ftigt seien. Fridolin sprach leise durch
die Z&auml;hne hin: &raquo;Asta&laquo;. Da war es, als bes&auml;nne
sie sich wieder; als b&auml;ume sich etwas in ihr auf.
&raquo;Lassen Sie mich los!&laquo; fl&uuml;sterte sie energisch, indem
sie sich aufreckte. Und als Fridolin sich nicht
bequemte, ihrem Verlangen nachzukommen, noch
einmal und heftiger: &raquo;Lassen Sie mich los!&laquo;</p>

<p>Fridolin gab die Hand frei. Sie sahen sich<span class="pagenum"><a name="Page_156" id="Page_156">[156]</a></span>
nicht an, und eine Weile sprachen sie nichts. Dann
kamen wieder die gleichg&uuml;ltigen Worte. Hinter
diesen aber brannte es rot in Fridolin: Ich liebe
Dich!&nbsp;&ndash; und sein Gef&uuml;hl war wirr und dunkel.
Er wu&szlig;te, hier war etwas seltsam Hohes und
Keusches, etwas, von dem er f&uuml;hlte, da&szlig; man es
lieben k&ouml;nnte sein Leben lang; dann aber sah er
blitzschnell Fesseln und enge Wege vor sich, und
&raquo;Freiheit! Freiheit!&laquo; sang sein Herz. Und auch
in Asta sah es wirr aus. Wie ein Bach im
Fr&uuml;hling rauschte es in ihr; aber machtvoll trotzte
sie dagegen auf: &raquo;Ich will nicht!&laquo;</p>

<p>Den Kaffee nahm man im Gartenzimmer,
jetzt einer Art Wintergarten, in dem Palmen und
Oleanderb&auml;ume standen. Es war fast dunkel
geworden. F&uuml;r eine Weile &ouml;ffnete man die Glasfl&uuml;gelt&uuml;r,
und nun konnte man &uuml;ber dem Garten
das Licht der ersten Sterne funkeln sehen. Der
k&uuml;hle Geruch taugen&auml;&szlig;ter Wiesen drang herein.
Eine Wiesenschnarre l&auml;rmte in der Ferne, in
harten, unmelodischen Lauten. Dann lauschte man
einem Schwarm unsichtbarer, schnellfliegender<span class="pagenum"><a name="Page_157" id="Page_157">[157]</a></span>
Kraniche, die aus der dunkeln Luft herunterschrien.</p>

<p>&raquo;Welch sch&ouml;ner Abend&laquo;, sagte Asta, &raquo;sp&auml;ter
werden wir Mondschein haben.&laquo;</p>

<p>Fridolin sa&szlig; neben ihr, an einem Tischchen,
hielt eine Tasse Kaffee in der Hand und sah hinaus.</p>

<p>&raquo;Ja&laquo;, sagte er, scheinbar abwesend.</p>

<p>Dann, als man in der N&auml;he lauter wurde und
lachte, neigte er sich pl&ouml;tzlich zu dem M&auml;dchen und
sprach leis, aber heftig:</p>

<p>&raquo;Sie sind hart zu mir&nbsp;&ndash;&laquo;</p>

<p>&raquo;Wie k&ouml;nnen Sie das sagen&nbsp;&ndash;&laquo;</p>

<p>&raquo;Asta&nbsp;&ndash;&laquo;</p>

<p>&raquo;Nennen Sie mich nicht so. Sie haben kein
Recht dazu. Was w&uuml;nschen Sie?&laquo;</p>

<p>&raquo;Ich will&nbsp;&ndash;&laquo;, er schwieg und bi&szlig; sich auf die
Lippen.</p>

<p>Sie l&auml;chelte und zuckte die Achseln. Dann
sch&uuml;ttelte sie nachdenklich das Haupt. Dann sah
sie ihn an, mit dem Ausdruck stiller Innigkeit.
Ein Wort sagte sie nicht. Aber Fridolin war es,
als sollte er jetzt niederknien, um ihre H&auml;nde zu<span class="pagenum"><a name="Page_158" id="Page_158">[158]</a></span>
k&uuml;ssen und seinen Kopf in ihren Scho&szlig; zu legen.
Doch er beherrschte sich, und schon eine Sekunde
sp&auml;ter hatten die dunkeln, sich widersprechenden
Gef&uuml;hle wieder Raum in seiner Brust.</p>

<p>Gerade w&auml;hrend diese stummen Wogen zwischen
den beiden jungen Menschen hin und wieder
fluteten, trat der Brautvater in den T&uuml;rrahmen,
klatschte in die H&auml;nde und rief: &raquo;Bitte tanzen!&laquo;</p>

<p>Man h&ouml;rte schon den Fl&uuml;gel und einige Geigen
her&uuml;berklingen. Alles stand auf und begab sich
in die gr&ouml;&szlig;eren Zimmer zur&uuml;ck, wo die Tafeln
fortger&auml;umt waren. Einige Paare tanzten schon.
Bald entfaltete sich ein buntes Gewirbel. Fridolin
lehnte dumpf an einem T&uuml;rpfosten und sah dem
Treiben zu. Er sah Asta am Arm eines Leutnants
vor&uuml;berschweben, bla&szlig;, mit niedergeschlagenen
Wimpern. Dann tanzte sie mit andern. Sp&auml;ter,
als sie einmal ruhte, trat er vor sie hin, verbeugte
sich und gab ihr den Arm. Sie umschritten den
kleinen Saal ein paarmal, darauf tanzten sie.
Sie tanzte leicht und l&auml;ssig. Fridolin meinte,
tausend blaue Blumen bl&uuml;hten unter seinen F&uuml;&szlig;en.<span class="pagenum"><a name="Page_159" id="Page_159">[159]</a></span>
Nun war er in den matten Duft ihrer Haare eingeh&uuml;llt
und h&ouml;rte ihr weiches Atmen und f&uuml;hlte
die kleine schlanke Hand in seiner liegen.</p>

<p>Er dr&uuml;ckte sie an sich, mit Macht. Sie f&uuml;hlte,
da&szlig; ihr Stolz nahe daran war, j&auml;mmerlich zu
zerschellen, wie ein Kahn in der Brandung der
See. Zugleich aber lohte wieder die Emp&ouml;rung
in ihr auf, und wieder siegte dieses Gef&uuml;hl, und
sie sagte mit hartem Klang:</p>

<p>&raquo;Sie sind k&uuml;hn, ich w&uuml;nsche, da&szlig; wir aufh&ouml;ren
mit tanzen.&laquo;</p>

<p>&raquo;Nein.&laquo;</p>

<p>&raquo;Sofort.&laquo;</p>

<p>&raquo;Ich will nicht.&laquo;</p>

<p>&raquo;Ich schreie, wenn Sie nicht aufh&ouml;ren.&laquo;</p>

<p>Er lie&szlig; ab, f&uuml;hrte sie auf ihren Platz, verneigte
sich und verlie&szlig; dann, ohne da&szlig; es auffiel, das
Zimmer. Er warf sich einen Pelz &uuml;ber und ging
hinaus in die Mondnacht.</p>

<p>Die Geb&auml;ude des Gutshofes lagen wei&szlig; wie
Milch in der k&uuml;hlen Luft. Aus der Ferne konnte
man, wenn gerade ein Windhauch her&uuml;berwehte,<span class="pagenum"><a name="Page_160" id="Page_160">[160]</a></span>
die Musik h&ouml;ren, zu der die Knechte und M&auml;gde
tanzten, denen dieser Tag auch ein Festtag war.
Fridolin schritt &uuml;ber den leeren, gepflasterten Hof
und sah seinen Schatten neben sich wandern.
Er ging durch eine Pforte in das Feld und auf
ein kleines Geh&ouml;lz von ragenden Kiefern zu, die
sich wie drohende Recken gegen den hellen Himmel
abhoben. Unter diesen Kiefern lag ein
kleiner Friedhof, den verstorbenen Mitgliedern
der Gutsfamilie als Ruhest&auml;tte dienend. Das
letzte der Gr&auml;ber, das einige frische Kr&auml;nze trug,
war noch ziemlich jung, hier hatte man die
Mutter der Braut vor nicht viel mehr als einem
Jahre eingegraben. Hohe Eisenkreuze mit gepre&szlig;ten
Goldlettern standen auf den Gr&auml;bern,
&uuml;berall wucherte Epheu, und auch an manchen
Kreuzen strebte er mit wilder Umarmung empor.</p>

<p>Fridolin schritt den schmalen Weg zwischen den Gr&auml;bern hin. Er empfand
  den wundersamen Frieden dieser St&auml;tte und sah vertraulich zum Mond auf,
  der mit ihm langsam durch die Kronen der Kiefern schlenderte. Dann blieb er<span class="pagenum"><a name="Page_161" id="Page_161">[161]</a></span> am Rande des Geh&ouml;lzes vor einem der H&uuml;gel stehen,
  und nun waren es die Schatten ringsum, die ihn seltsam erf&uuml;llten. Welche
  Schatten! Da waren zun&auml;chst, von &uuml;bertriebener L&auml;nge und Geradheit,
  die Schatten der Kiefernst&auml;mme, die sich fest und sicher weit &uuml;ber
  das Feld hinlegten, wie Mastb&auml;ume oder wie schwarze Furchen; endlich verloren
  sie sich in einem eigent&uuml;mlichen Gewirr von Dunkelheit: das waren die Schatten
  der Kronen. Viel unheimlicher als diese langen, toten Kiefernschatten aber waren
  die Schatten der Kreuze. In ihnen n&auml;mlich schien ein verstecktes Leben
  zu schlummern und nur darauf zu warten, da&szlig; es in einer geheimnisvollen
  Stunde auferst&uuml;nde, doch nicht ein frohes Leben, sondern ein Leben voll
  d&uuml;steren Ernstes und gewaltsamer Entbehrung, ohne Lachen und ohne Licht.
  Und dann glitt sein Auge auf seinen eigenen, kleinen, harmlosen Schatten &uuml;ber,
  und er dachte daran, da&szlig; dieser Schatten ihm im Grunde ebenso fremd sei
  wie die Schatten der Kiefern und Kreuze um ihn her, denn er hatte nicht den
  geringsten<span class="pagenum"><a name="Page_162" id="Page_162">[162]</a></span>
  lebendigen Teil an ihm. Und doch vermochte nur er ihm Bewegung zu verleihen,
  wenn auch kein Leben, und w&auml;re dieser Schatten nicht, so w&auml;re er nicht.
  Und wenn man jetzt, so dachte er, dorthin, wo er selbst gerade stand, einen
  andern Menschen stellen w&uuml;rde, einen von ihm g&auml;nzlich verschiedenen,
  der nur ungef&auml;hr die gleichen Formen des K&ouml;rpers hatte (oder auch
  eine leblose Puppe dieser Art), so w&uuml;rde der Schatten, der dort l&auml;ge,
  dem seinen zum Verwechseln &auml;hnlich sein, so wie die Schatten der Kreuze
  einander glichen, ohne da&szlig; man den einen vom andern h&auml;tte unterscheiden
  k&ouml;nnen. W&auml;hrend Fridolin dies bedachte, wurde ihm auf einmal siedend
  hei&szlig;. Gleich darauf breitete er beide Arme aus, so da&szlig; auch sein
  eigener Schatten dem eines Kreuzes glich. Wenn jetzt hier jemand k&auml;me,
  dachte er, dessen Auge nicht die Dinge, sondern nur die Schatten der Dinge zu
  sehen verm&ouml;chte, so w&uuml;rde er nicht ahnen k&ouml;nnen, da&szlig; hier
  ein Mensch st&uuml;nde, sondern er w&uuml;rde w&auml;hnen, zwischen lauter Kreuzen
  zu wandern.<span class="pagenum"><a name="Page_163" id="Page_163">[163]</a></span></p>

<p>Er lie&szlig; die Arme wieder sinken, sah sein Abbild
mit einem heimlichen Mi&szlig;trauen an und
wurde unwillig &uuml;ber die Unruhe und das t&ouml;richte
Spiel dieses Bildes, w&auml;hrend ihn die unver&auml;nderliche
Hoheit der &uuml;brigen Schattenbilder mit
Neid und Sehnsucht erf&uuml;llte. Er nahm sie noch
einmal alle in sich auf, dann aber hatte er der
Schatten genug. Er schritt in das freie Feld
hin&uuml;ber, das so hell vom Mondlicht &uuml;bergossen
war, als st&uuml;nde es voll wei&szlig;er Bl&uuml;ten, und
wanderte auf einem Rain entlang, indem seine
F&uuml;&szlig;e den Tau von unz&auml;hligen Gr&auml;sern streiften.
Die Felder und Wiesen schliefen, nicht eine Grille
war wach. Der Mond hing zwischen gro&szlig;en,
silberumrandeten Wolken. Jetzt tauchte eine die
Wiesen durchquerende, endlose Schlangenlinie
niedriger B&auml;ume auf, in deren Zweigen das
Mondlicht wie ein silberner Schleier hing. Fridolin
unterschied, da&szlig; es Weiden waren, und als er
sie erreicht hatte, sah er, da&szlig; sie den Ufern eines
lautlos gleitenden Fl&uuml;&szlig;chens folgten. Eine Holzbr&uuml;cke
f&uuml;hrte &uuml;ber dieses hinweg; Fridolin lehnte<span class="pagenum"><a name="Page_164" id="Page_164">[164]</a></span>
an das Gel&auml;nder und sah in das Wasser, das
schwarz wie Tinte erschien, w&auml;hrend es ein Ende
weiter abw&auml;rts von einem wei&szlig;lichen Glanz
&uuml;berleuchtet war. Er suchte erst die kaum
h&ouml;rbar fl&uuml;sternden Weiden und dann das geheimnisvoll
flie&szlig;ende Wasser mit den Augen zu
durchdringen, f&uuml;hlte das lautlose Leben und die
unaufh&ouml;rlich ziehende Ver&auml;nderung, die unter
ihm war, und der unbeschreibliche Zauber, der
&uuml;ber n&auml;chtlichen Fl&uuml;ssen liegt, trat auf einmal
mit solcher Gewalt vor ihn hin, da&szlig; ihm sein
eigenes klopfendes Herz inmitten dieses gro&szlig;en,
unbegreiflichen Webens nur wie ein nichtiger
Spuk erschien.</p>

<p>Als er jenseits &uuml;ber die Felder weiterschritt,
tauchten ein paar Arbeiterh&auml;user, hingeduckt wie
schlafende Tiere, vor ihm auf; aber ehe er sie
erreichte, kam er an einen kleinen, etwas tiefer
gelegenen, eirunden Teich. Er schritt an seinen
Rand hinab und streckte sich in das Heidekraut.
In der Mitte des Teiches lag der Mond, eine
silberne Kugel. Wenn ein Windhauch kr&auml;uselnd<span class="pagenum"><a name="Page_165" id="Page_165">[165]</a></span>
&uuml;ber die Wasserfl&auml;che fuhr, wurde aus der Kugel
ein breites Gitter von endlosen Silberstrichen.
Dr&uuml;ben, nicht weit vom anderen Ufer entfernt,
reckte sich ein Ziehbrunnen schr&auml;g und schwarz
gegen den Himmel und schien die Einsamkeit dieser
St&auml;tte noch zu erh&ouml;hen. Fridolin nahm ein
Zweiglein Heidekraut zwischen die Lippen, sah
in den Teich und nach dem Ziehbrunnen hin&uuml;ber
und dachte an Asta.</p>

<p>Es war eine sinnlose Qu&auml;lerei f&uuml;r sie beide,
und es schien ihm klar, da&szlig; es seine Pflicht war,
ein Ende zu machen. Aber wie? Er fing an,
seinen Gef&uuml;hlen mit Sorgfalt nachzugehen, und
glaubte zu finden, da&szlig; er dieses stolze M&auml;dchen
heftiger liebe als irgendein anderes zuvor. Dann
aber dachte er &uuml;ber die vergangenen Erlebnisse nach,
dachte an die Unzuverl&auml;ssigkeit menschlicher Gef&uuml;hle
und besonders der seinigen, dachte vor allem
an die unersch&uuml;tterte Freude am Erleben, die noch
in ihm war und die er als einen k&ouml;stlichen Besitz
empfand, und schlie&szlig;lich sagte er sich mit aller
Bestimmtheit: Preisgeben, preisgeben, Fridolin,<span class="pagenum"><a name="Page_166" id="Page_166">[166]</a></span>
es ist die einzige M&ouml;glichkeit. Sei klug, du kennst
dich ja, bleib einsam, das Leben ist weit, und es
bl&uuml;hen der Rosen viele; geh fort, sei traurig
und klage; aber bleibe einsam, unbest&auml;ndiger
Fridolin!</p>

<p>Er sprang auf, ri&szlig; einen kleinen Kieselstein mit
hoch und warf ihn &auml;rgerlich in den Teich, da&szlig; es
plumpste und eine Garbe silberner Tropfen aufsprang.</p>

<p>&raquo;Preisgeben&laquo;, murmelte er,&nbsp;&ndash; und dann fing
er an, sich selber gr&ouml;blich zu bel&uuml;gen, indem er
sich vormachte, da&szlig; er vollkommen ausges&ouml;hnt
mit diesem klugen Entschlusse sei, indem er ihn
vor sich selber als den einzig sinngem&auml;&szlig;en pries
und so tat, als w&auml;re diese ganze Angelegenheit
in ihm klipp und klar.</p>

<p>Er schritt den Uferrand hinauf, blickte noch
einmal auf den Teich zur&uuml;ck, ging an den Ziehbrunnen,
betastete ihn, machte einen Bogen um
die Arbeiterh&auml;user herum und sah, wie dr&uuml;ben
auf dem Hauptweg ein sich umarmendes Paar
hinschritt, das sich wahrscheinlich aus der Schenke<span class="pagenum"><a name="Page_167" id="Page_167">[167]</a></span>
fortgestohlen hatte, um einen heimlicheren Winkel
f&uuml;r seine Liebe aufzusuchen.</p>

<p>Auf mehreren Umwegen gelangte er in den
Gutspark, blieb einen Augenblick vor dem ver&ouml;deten
Sandsteinbecken des gro&szlig;en Springbrunnens
stehen, blickte zum Mond und den
phantastischen Wolkenformen des Himmels auf
und sah dann die r&ouml;tlich erleuchteten Fenster des
Herrenhauses wieder vor sich liegen. Er trat
ganz dicht unter eins der Fenster und lauschte.
Ein unbestimmtes Surren von Stimmen schlug
an sein Ohr, die Musik schwieg. Man hatte
aufgeh&ouml;rt zu tanzen und vergn&uuml;gte sich offenbar
mit allerlei zeitvertreibenden Spielen. Er schritt
um das Haus herum, kam an das dunkle Fenster
seines Zimmers, stie&szlig; den Fensterfl&uuml;gel zur&uuml;ck
und schwang sich &uuml;ber das Gesims in die Stube.
Er entkleidete sich im Dunkeln und legte sich hin.
Schlafen konnte er nicht; sein Blut wallte ruhelos
hin und her. Mitunter wurde ihm so hei&szlig;,
da&szlig; er am liebsten aufgesprungen und ans offene
Fenster getreten w&auml;re, um sich zu k&uuml;hlen. Er sah<span class="pagenum"><a name="Page_168" id="Page_168">[168]</a></span>
Asta, h&ouml;rte ihre Stimme, f&uuml;hlte ihre kleine wei&szlig;e
Hand, sah sich selber neben ihr, heftig bewegt und
unf&auml;hig, die Worte zu finden, die er suchte, f&uuml;hlte
den Stolz ihres Auges, und einmal war er nahe
daran, laut loszubr&uuml;llen wie ein verzogenes Kind.</p>

<p>Lange lag er so. Endlich h&ouml;rte er ein schnell
anschwellendes Get&uuml;mmel auf den Korridoren
und wu&szlig;te, da&szlig; die G&auml;ste sich jetzt zur Ruhe
begaben. Hier und da klappte eine T&uuml;r, Getr&auml;ller
war zu h&ouml;ren, ein feines Lachen, ein
Zuruf, ein G&auml;hnen, dann wurde es wieder
still. Eine Stunde sp&auml;ter &ouml;ffnete man ungeschickt
laut die T&uuml;r zu seinem Zimmer. Fridolin tat,
als schliefe er, aber durch die Wimpern hindurch
beobachtete er genau, was vorging. Zwei Leutnants,
lachend und mit ger&ouml;teten Gesichtern,
schleppten Paul herein, der v&ouml;llig betrunken war.
Der eine Leutnant, auffallend durch abstehende
Ohren und einen riesigen blonden Schnurrbart,
trug einen brennenden Leuchter in der Hand,
den er schief hielt und von dem infolgedessen
das Wachs fortw&auml;hrend auf die Dielen tropfte.<span class="pagenum"><a name="Page_169" id="Page_169">[169]</a></span>
Paul, der nicht das geringste mehr von sich
wu&szlig;te, lie&szlig; alles mit sich geschehen. Die Leutnants
setzten ihn aufs Bett, zogen ihm allm&auml;hlich
s&auml;mtliche Kleidungsst&uuml;cke aus, nannten ihn eigent&uuml;mlicher
Weise immer &raquo;Majest&auml;t&laquo; und lachten
unm&auml;&szlig;ig dabei. Als ihr Opfer bis auf das
Hemd entkleidet war, schleppten sie es an den
Waschtisch und gossen ihm eine Kanne Wasser
&uuml;ber den Kopf. Paul gab nicht einen Mucks
von sich und hielt auch meistens die Augen geschlossen,
die so klein schienen wie die eines
Ferkelchens. Die Leutnants packten ihn ins
Bett, deckten ihn zu, legten mit eigent&uuml;mlich
pathetischen Geb&auml;rden einen Rosenstrau&szlig; auf
seine Bettdecke, warfen einen scheuen Blick auf
Fridolin, nahmen den Leuchter und verlie&szlig;en
dann, nachdem sie erst so unn&ouml;tig laut gewesen
waren, merkw&uuml;rdigerweise auf Zehenspitzen und
mit leisem Fl&uuml;stern das Zimmer.</p>

<p>Paul schlief sofort und fing an zu schnarchen.
Fridolin war erst belustigt durch die groteske
Szene, deren Zeuge er gewesen war, dann<span class="pagenum"><a name="Page_170" id="Page_170">[170]</a></span>
gewannen die tieferen Bilder des verflossenen
Tages wieder Raum in ihm, und er h&ouml;rte Asta
immer von neuem mit der ganzen Energie ihrer
Stimme zu ihm sprechen: &raquo;Ich w&uuml;nsche, da&szlig; wir
aufh&ouml;ren mit tanzen. Sofort.&laquo;</p>

<p>Es w&auml;hrte lange, ehe er Schlaf fand. Er
schlief leis und unruhig.</p>


<p><br />Am n&auml;chsten Vormittag sollte Asta reisen. Sie sahen sich noch beim Fr&uuml;hst&uuml;ck,
  doch sa&szlig;en sie so weit voneinander ab, da&szlig; sie kein Wort miteinander
  wechseln konnten. Fridolin empfand es eigentlich als eine Wohltat. Ihre Augen
  ber&uuml;hrten sich mitunter. Asta schien ganz lustig zu sein; die Bewegungen
  ihrer H&auml;nde und ihres Kopfes waren viel lebhafter als gestern. Der Leutnant
  an ihrer Seite, es war der mit den abstehenden Ohren, zog sie in eine Unterhaltung,
  die ihr volles Interesse zu haben schien. Aber einmal bemerkte Fridolin, da&szlig;
  sie auf einen Augenblick die Augen schlo&szlig;, wie in einem starken nerv&ouml;sen
  Gef&uuml;hl oder von einer heftigen Ermattung ergriffen.<span class="pagenum"><a name="Page_171" id="Page_171">[171]</a></span> Nach dem Fr&uuml;hst&uuml;ck trat er zu ihr, sah sie an, nahm
  l&auml;chelnd ihre Hand und sagte leise: &raquo;Leben Sie wohl&laquo;. Dann
  f&uuml;hrte er die Hand an den Mund und bi&szlig; hinein. Aber die Hand schien
  f&uuml;hllos zu sein, denn sie zuckte nicht einmal. &raquo;Leben Sie wohl!&laquo;
  sagte Asta und lachte. Fridolin merkte trotz alledem, da&szlig; dieses Lachen
  nicht ehrlich war.</p>

<p>Er wollte den Abschied am Reisewagen nicht
miterleben. Er lie&szlig; sich ein Pferd aus dem Stall
ziehen, einen jungen Rappen, und stieg in den
Sattel. Als er eben den Hof verlassen hatte,
bemerkte er an seinem &Auml;rmel einen goldigen
Blitz. Er sah nach und fand, da&szlig; es ein langes,
aschblondes Haar war, das nur von Asta stammen
konnte. Die ganze Sch&ouml;nheit des blassen M&auml;dchens
trat mit einem so wehm&uuml;tigen Schimmer und so
&uuml;berw&auml;ltigend vor ihn hin, da&szlig; ihm war, er
m&uuml;sse liebkosend ihren Namen nennen und f&uuml;r
alles um Verzeihung bitten. Er gab das Haar
dem Winde preis, bi&szlig; die Lippen zusammen, stach
die Sporen mit unsinniger Heftigkeit in die Seiten<span class="pagenum"><a name="Page_172" id="Page_172">[172]</a></span>
des Pferdes, so da&szlig; es sich b&auml;umte, und jagte
&uuml;ber Feld und Gr&auml;ben, gleich einem Besessenen.</p>

<p>Nachdem er auch die Heide durchquert hatte,
wurde der Boden moorig, und er mu&szlig;te abbiegen.
Er ritt in ein W&auml;ldchen junger Birken
ein, deren wei&szlig;e St&auml;mme in der blauen, sonnigen
Luft wie reines Silber gl&auml;nzten, w&auml;hrend das
Zweigwerk, braunrot und voll keimenden Saftes,
von einem violetten Duft durchwoben war.
Dunkelgr&uuml;ne Wacholderb&uuml;sche waren &uuml;ber den
Waldboden hin verstreut. Fridolin machte einigemal
halt, um sch&ouml;ne Durchblicke durch die hellen
St&auml;mme auf das Moor und die roten D&auml;cher
eines fernen Dorfes zu genie&szlig;en.</p>

<p>Drau&szlig;en kam er auf eine sandige H&ouml;he. Nahe
dem Horizont erkannte er das Dunkelblau eines
kommenden Regens. Pl&ouml;tzlich drang ein L&auml;rmen
aus der Luft. Er sah empor. Zwei gro&szlig;e, wei&szlig;e
V&ouml;gel, blendend von der Sonne beschienen,
st&uuml;rmten mit vorgereckten H&auml;lsen durch die Luft
und schrieen. Als er weiter Umschau hielt, auf
das W&auml;ldchen zu seinen F&uuml;&szlig;en, auf das rote<span class="pagenum"><a name="Page_173" id="Page_173">[173]</a></span>
Dorf, auf ein paar blaue, moorige Teiche und
die Wege ringsher, sah er in der Richtung nach
Garzigar den Reisewagen mit den beiden Braunen.
Und wieder spornte er den Gaul und flog &uuml;ber
Moor und Heide und Feld, und als er dann
endlich in Obliwitz einritt, ermattet und triefend
gleich dem Tier, auf dem er sa&szlig;, rief ihm der
Brautvater, der gerade aus dem Schafstall kam,
mit deutlicher Stimme entgegen:</p>

<p>&raquo;Wenn Sie glauben, junger Mann, da&szlig; ich
noch einmal die Dummheit begehe, Ihnen ein
Pferd aus meinem Stall zu geben, irren Sie sich!&laquo;</p>


<p><br />Fridolin fuhr von Obliwitz direkt ans Meer.
Er kletterte auf den D&uuml;nen herum, legte sich an
den Strand, trieb in Booten durch das sonnige
Wasser, das er selten so blau gesehen zu haben
meinte, pfl&uuml;ckte sich Str&auml;u&szlig;e von Leberbl&uuml;mchen,
die auf einigen H&uuml;geln in blauen Mengen standen,
und f&uuml;hlte, da&szlig; er an der See noch niemals so
unruhig und verst&ouml;rt gewesen war. Aus jedem
Raunen des Wassers h&ouml;rte er die Stimme eines<span class="pagenum"><a name="Page_174" id="Page_174">[174]</a></span>
M&auml;dchens, das blonde Haare hatte; wo er einen
wehenden Halm sah, dachte er an d&uuml;nne Handgelenke,
und die Bl&auml;ue des Himmels sah er nur
als Vergleich mit dem Blau zweier jugendlicher
Augen. Endlich hielt er es nicht mehr aus. Er
setzte sich hin und schrieb an Asta, da&szlig; er am
n&auml;chsten Tage auf der Heimreise um eine bestimmte
Zeit mit dem Schnellzuge durch S. kommen
werde, der Stadt, wo sie bei Verwandten zu
Besuch war. Er schrieb, der sehnlichste Wunsch,
den er habe, sei, sie am Bahnhof noch einmal
wiederzusehen.</p>

<p>Er fuhr, und als er sich S. n&auml;herte, st&uuml;rmte
sein Blut vor Erregung. Er stand, als der Zug
einlief, am Fenster und erkannte sie sogleich. Sie
trug ein schwarzes Kleid, einen schwarzen Federhut
und an den H&auml;nden gelbe d&auml;nische Handschuhe.
Merkw&uuml;rdig, sobald er sie sah, hatte er seine Ruhe
wiedergefunden. Sie winkte ihm zu, er sprang,
als der Zug hielt, herab, ging ihr entgegen, nahm
ihre Hand und k&uuml;&szlig;te sie.</p>

<p>Was sie hierauf miteinander sprachen, war sehr<span class="pagenum"><a name="Page_175" id="Page_175">[175]</a></span>
einfach: Erkundigungen nach ihrem Befinden,
wie es ihm am Meere gefallen habe, wie ihr die
Hochzeitsfeier bekommen sei, wie lange sie noch
bei ihren Verwandten zu bleiben gedenke. Sie
sagte, da&szlig; sie noch etwa vierzehn Tage in S. zu
bleiben gedenke, und er, da&szlig; er die See nie so
sch&ouml;n gesehen habe, da&szlig; er aber nicht in der richtigen
Stimmung gewesen sei, sie zu genie&szlig;en. Dann
hie&szlig; es &raquo;Einsteigen!&laquo;, sie gab ihm schnell die
Hand, er k&uuml;&szlig;te sie, indem er den Handschuh zur&uuml;ckstreifte,
auf den Puls. Dann bestieg er den Wagen,
der Zug setzte sich in Bewegung, und langsam
verschwand ihre dunkle Gestalt, w&auml;hrend er winkte
und noch bis zuletzt den herben Zug um ihre
Lippen sah.</p>

<p>Sie hatten nichts mehr gemein in ihrem sp&auml;teren Leben. Wenn sie einst
  sterben werden, wird keiner ahnen, da&szlig; sie in den Tagen ihrer Jugend voneinander
  wu&szlig;ten.</p>


<p class="printinfo">Der Druck des Buches erfolgte in der Druckerei von<br />
  Gebr.&nbsp; Mann zu Berlin. Die Einbandzeichnung ist von<br />
  Walter Tiemann.</p>

<div class="note">
<b>Anmerkungen zur Transkription:</b><br /><br />

Das im Original am Ende des Buches befindliche Inhaltsverzeichnis wurde
zur besseren &Uuml;bersicht an den Buchanfang verschoben. Offensichtliche
Druckfehler und Inkonsistenzen wurden korrigiert.
</div>

</body>
</html>
